export default {
  episode: 21,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "ابان شاہ مضبوط قدم اٹھاتا آفس کی طرف بڑھ رہا تھا۔۔۔۔۔۔ اس کے آفس میں داخل ہوتے ہی ریسیپشن سے لے کر اسسٹنٹ تک سب لمحے میں سیدھے ہوئے۔۔ جہاں جہاں سے وہ گزر رہا تھا، گڈ مارننگ سر کی آوازیں گونج رہی تھیں۔۔ جنہیں سر ہلا کر جواب دیتا، مغرور چال چلتا اپنے آفس کی طرف بڑھ گیا۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کے جاتے ہی سب نے سکھ کا سانس لیا۔ ابان شاہ نے مخصوص انداز میں جا کر بلیک رولنگ چیئر پر بیٹھا، لیپ ٹاپ آن کرتے دلاور کو اندر آنے کی اجازت دی۔۔ دلاور ایک ہاتھ میں فائل اور دوسرے ہاتھ میں ٹیبلٹ تھامے اندر داخل ہوا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "گڈ مارننگ سر۔ آج کا شیڈیول کیا ہے؟ سر ہلا کر جواب دیتے اگلا سوال کیا۔ سر، آج کا شیڈول کافی بزی ہے۔۔۔۔ ایک گھنٹے بعد ڈیلرز کے ساتھ آپ کی میٹنگ ہے۔۔ یہ کراچی اور لاہور کے بڑے انویسٹرز ہیں، جو نئی پروڈکٹس کے لانچ کے حوالے سے آپ سے فائنل اپروول چاہتے ہیں۔۔ دلاور نے فائل کھولتے ہوئے تفصیل سے بتایا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہممم، ٹھیک ہے۔ ابان شاہ نے بیزاری سے جواب دیا۔ سر، آپ کی طبیعت ٹھیک ہے؟ کیوں، کیا ہوا میری طبیعت کو؟ ابان شاہ نے آئبرو اچکائے سوال کیا۔ نہیں سر، وہ آپ نے ایسے جواب دیا، مجھے لگا شاید آپ کی طبیعت ٹھیک نہیں ہے۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دلاور نے جھجکتے ہوئے کہا۔۔۔۔۔ نہیں، میں ٹھیک ہوں۔ اگر تم مجھ سے زیادہ اپنے کام پر توجہ دو تو تم سے لاپرواہیاں نہیں ہوں گی۔ جی سر، میں آئندہ دھیان رکھوں گا۔ دلاور نے جان خلاصی پر شکر کیا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سر، ساڑھے دس بجے علی انٹرپرائزز کے مالک آئیں گے، وہ نئے پراجیکٹ کے لیے ڈسکاؤنٹ ریشو پر بات کرنا چاہتے ہیں۔"
    },
    {
      type: "paragraph",
      text: "ٹھیک ہے، میٹنگ کی تیاری کرو۔ یاد رہے، کوئی غلطی نہیں ہونی چاہیے۔ ابان شاہ نے سرد لہجے میں حکم دیا۔۔۔ جی سر۔ دلاور فائل بند کرتے مختصر کہتا آفس سے نکل گیا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ نے کھڑکی سے باہر دیکھا جہاں سے سب کچھ چھوٹا دکھائی دے رہا تھا۔۔ ہر کوئی اپنی بھاگ دوڑ میں لگا تھا۔۔۔ یہاں کی اونچائی دیکھ انسان کا سر ہی چکرا جاتا تھا، لیکن وہ ابان شاہ تھا۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جس کے شوق بھی اسی کی طرح عجیب تھے، کسی کی نہ سمجھ آنے والے۔ ابان شاہ نے گھڑی پر نظر ڈالی۔ میٹنگ کا وقت ہوتے ہی ابان شاہ آفس سے نکل گیا۔۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سب ایک دوسرے سے سرگوشیوں میں بات کر رہے تھے۔۔ اس کے آتے ہی میٹنگ روم میں خاموشی چھا گئی، جس کے غصے سے سب کی جان جاتی تھی۔۔ بلو ٹکسڈو میں ملبوس وہ شاندار سا شخص مغرور چال چلتا سب کی توجہ کا مرکز بن رہا تھا۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کا رخ سربراہی چیئر کی طرف تھا۔۔ ہمیشہ کی طرح دلاور اس کے ساتھ ہی تھا۔۔۔ سر، ڈیلرز آنے والے ہیں میٹنگ کے لیے۔ دلاور نے اسے اطلاع دی۔۔ ہمم، ٹھیک ہے۔ سب کچھ ریڈی ہے؟ جی سر۔ ساتھ ساتھ ابان شاہ دلاور کو اہم پوائنٹس بھی نوٹ کرواتا جا رہا تھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ڈیلرز میٹنگ روم میں داخل ہوئے۔ ان کے آتے میٹنگ کا آغاز ہوتے ہی دلاور نے ابتدائی رپورٹس پیش کیں، جس کے بعد ابان شاہ نے اپنی فائل کھولتے ایک ایک پوائنٹ پر بات کرنا شروع کی۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جو وعدہ ہم نے مارکیٹ سے کیا ہے، وہ پورا کرنا ہی ہماری سب سے بڑی ترجیح ہے۔ ابان شاہ مضبوط لہجے میں بولتا کوئی سخت گیر باس لگ رہا تھا۔۔ ڈیلرز اثبات میں سر ہلاتے ابان شاہ سے متاثر نظر آ رہے تھے۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپ کی منصوبہ بندی قابلِ ستائش ہے، مسٹر ابان شاہ۔ ایک ڈیلر نے ابان شاہ کی تعریف کی۔ ہم نے بہت سے لوگوں کے ساتھ ڈیل کی ہے لیکن اس طرح کا پروفیشنل انداز پہلی بار دیکھنے کو ملا ہے۔ ابان شاہ نے سر کو خم دے کر ان کی داد وصول کی۔ دو گھنٹے تک میٹنگ جاری رہی تھی۔۔ میٹنگ کے ختم ہوتے ہی ڈیلرز اٹھتے میٹنگ روم سے نکل گئے۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "فیاض ملک کا کمرہ وسیع و عریض ہال کی طرح لگتا تھا۔۔۔۔۔ اونچی چھت سے لٹکتے کرسٹل کے بھاری فانوس کمرے میں سنہری روشنی بکھیر رہے تھے۔۔۔۔۔ سفید دیواریں لائٹ سلور ٹچ وال پیپر سے ڈھکی ہوئی تھیں۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جن پر جدید آرٹ کی مہنگی پینٹنگز آویزاں تھیں۔۔ کمرے کے ایک کونے میں کلیکٹرز کیبنٹ رکھا تھا، جس میں دنیا بھر سے جمع کی گئی نایاب بیئرز کی بوتلز جگمگا رہی تھیں۔۔۔۔۔۔ جن کی چمک آنکھوں کو خیرہ کر رہی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "فرش پر مہنگا قالین بچھا تھا۔۔۔۔ کمرے کے ایک طرف نرم آرام دہ صوفہ سیٹ رکھا تھا۔۔۔۔۔ جہاں بیٹھ کر وہ اپنے خاص مہمانوں کے ساتھ سگار نوشی کرتا تھا۔۔ فیاض ملک کی موجودگی کمرے میں عجیب سا دباؤ پیدا کر رہی تھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ساجد، تمہیں ایک کام کہا تھا۔۔۔۔۔۔ وہ بھی تم سے نہیں ہوا۔ کسی کام کے نہیں ہو تم۔ آہٹ سنتے فیاض ملک نے غصہ ضبط کرتے کہا۔ سر، میں آپ کے کام کی وجہ سے ہی مصروف تھا۔۔ ساجد نے نظریں جھکائے جواب دیا۔ سر، اگر ہمیں ابان شاہ کو کمزور کرنا ہے تو اس لڑکی کو نشانہ بنانا ہوگا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کون لڑکی؟ تمہارا دماغ خراب ہو گیا ہے، ساجد؟ کیا تم جانتے نہیں ہو ابان شاہ لڑکیوں میں دلچسپی نہیں رکھتا۔ اگر ایسا ہوتا تو میں بہت پہلے ہی اسے کمزور کر چکا ہوتا۔۔ لگتا ہے تم نے کافی دنوں سے آرام نہیں کیا، اسی لیے ایسی باتیں کر رہے ہو۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بولتے وقت میز پر فیاض ملک کے ہاتھوں کی گرفت سخت ہوئی۔۔ جی سر، جانتا ہوں ابان شاہ کسی لڑکی میں دلچسپی نہیں رکھتا۔۔ لیکن جو اس کے آفس میں نئی لڑکی آئی ہے، وہ ابان شاہ کے لیے خاص ہے۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں نے اُس کی روزمرہ کی حرکتوں پر نظر رکھی ہوئی ہے۔"
    },
    {
      type: "paragraph",
      text: "اس دن جب وہ لفٹ میں پھنسی تھی۔۔ تو پورے آفس نے ایک الگ ہی ابان شاہ کو دیکھا تھا۔۔۔ وہ لڑکی آپ کے بہت کام آ سکتی ہے، سر۔۔۔ ساجد کے بتاتے ہی فیاض ملک کے چہرے پر شاطرانہ مسکراہٹ آئی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ویلڈن ساجد، کیا بات ہے! تم نے مجھے پہلے کیوں نہیں بتایا؟ سر، میری یہی کوشش تھی کہ پکی خبر لے کر آپ کے پاس آؤں، اسی لیے اتنا ٹائم لگ گیا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "فیاض ملک دھیمے قدموں سے چلتا کھڑکی کے پاس کھڑا ہوا، باہر سرد ہوا چل رہی تھی۔۔۔۔۔ آخر کون ہے یہ لڑکی جس نے ابان شاہ جیسے انسان کو قابو کیا ہے؟ اب تو ملنا ضروری ہو گیا ہے اس لڑکی سے۔۔۔ سر، وہ بالکل ہماری توقع کے برعکس ہے، سادہ اور ڈرپوک۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اگر یہ ویسی ہی ہے جیسی تم بتا رہے ہو تو یہ ہمارے بہت کام آنے والی ہے۔۔ ہم بھی اس قدرتی شاہکار کو دیکھنا چاہتے ہیں جس نے اس پتھر میں دراڑ ڈالی ہے۔۔ آخر کو ہم بھی صنفِ نازک کی بہت قدر کرتے ہیں۔ فیاض ملک خباثت بھرے لہجے میں بولا۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ساجد، ہم دشمن کی کمزوری کا فائدہ اٹھائیں گے۔ دشمن اگر طاقتور ہو تو اسے کمزور کر کے مارا جاتا ہے۔۔۔ میں بھی ابان شاہ کے ساتھ ایسا ہی کروں گا۔۔۔ پھر بزنس میں ایک ہی نام ہوگا، صرف فیاض ملک کا۔ ہاہاہاہا! قہقہہ لگاتا وہ کوئی پاگل ہی لگ رہا تھا۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ساجد، تم سمجھ گئے نا میں کیا کہنا چاہ رہا ہوں؟ جی سر، میں سمجھ گیا۔ ساجد نے تابعداری سے جواب دیا۔ جاؤ، کام پر لگ جاؤ، جلد سے جلد یہ کام ہو جانا چاہیے۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں زیادہ دیر انتظار نہیں کر سکتا۔ جی سر۔ ساجد جواب دیتا کمرے سے نکل گیا۔۔۔ ساجد کے جاتے ہی کمرے میں خاموشی کا راج تھا، مگر وہ خاموشی کسی بڑے طوفان کا پیش خیمہ لگ رہی تھی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آسمان پر ڈوبتے سورج کی سنہری کرنیں آسمان کو لال اور سنہری رنگ سے سجا رہی تھیں، پرندے اپنے گھونسلوں کی طرف لوٹ رہے تھے، ہلکی ٹھنڈی ہوا ماحول کو خوشگوار بنا رہی تھی اور ہر سو سکون چھایا ہوا تھا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "زبیر شاہ اپنے امپورٹنٹ کام کی وجہ سے شہر کے مشہور کیفے میں آیا تھا۔ وائٹ جینز کے ساتھ براؤن شرٹ میں ملبوس، مضبوط مردانہ کلائی میں قیمتی گھڑی پہنے، تیکھے دلکش نقوش پر مسکراہٹ سجائے، سیاہ بالوں میں ہاتھ چلاتا کیفے میں داخل ہوا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ کیفے کے ایک کونے میں بیٹھی کسی سے فون پر بات کر رہی تھی۔ سامنے ٹیبل پر ایک کپ ہاٹ چاکلیٹ رکھی تھی۔۔ دل میں عجیب سی گھبراہٹ محسوس کرتی وہ اپنا موڈ فریش کرنے کے لیے گھر سے نکلی تھی۔۔ ماہ نور سے ملنے کے بعد اسے رومیسہ بیگم کا سامنا کرنے سے شرمندگی ہو رہی تھی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ان کی تو کوئی غلطی نہیں تھی۔ اگر وہ اپنے ڈیڈ سے دور تھی تو وہ بھی تو اپنے شوہر سے دور تھیں۔ انہوں نے تو آج تک اس پر غصہ نہیں کیا تھا۔۔ کبھی کوئی شکوہ نہیں کیا تھا۔۔ کبھی اس پر اپنا غصہ نہیں اتارا تھا۔۔ انہوں نے تو ہمیشہ اس سے محبت کی تھی۔۔ لیکن ایک وہ بدنصیب بیٹی تھی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جو اپنی ماں کی محبت ہونے کے باوجود اس کی شفقت سے محروم تھی۔۔ اسے اب سمجھ آیا تھا اسے سکون کیوں نہیں آتا تھا، اسے ہمیشہ بے چینی کیوں ہوتی تھی۔۔۔۔ وہ اب تک غلط جگہ سکون ڈھونڈتی آ رہی تھی۔۔ لیکن اب اس نے سوچ لیا تھا، اسے سب کچھ ٹھیک کرنا تھا۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیا ہوا اگر اُس کے پاس ڈیڈ کی محبت نہیں تھی؟ ناجانے ایسے اور کتنے لوگ ہیں جو کسی نہ کسی چیز سے محروم ہیں۔ سب کچھ مکمل ہونے کے باوجود بھی کہیں نہ کہیں کوئی کمی رہ ہی جاتی ہے۔ اسے بس اب خود کو مطمئن کرنا تھا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بس یہی سمجھنے میں اس نے اتنا ٹائم ضائع کر دیا تھا۔ خود کے بے وقوف بننے پر اسے ہنسی آئی تھی۔ زبیر شاہ نے اسے دیکھا تو دل میں عجیب سی خوشی ہوئی۔ تیز قدموں سے چلتا امل کے پاس جا کھڑا ہوا۔ امل نے سر اٹھا کر اسے دیکھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کے چہرے پر نظر پڑتے ہی امل اٹھ کھڑی ہوئی۔ بیٹھو، مجھے تم سے امپورٹنٹ بات کرنی ہے۔۔ زبیر شاہ نے نرم لہجے میں کہا۔ لیکن مجھے تم سے کوئی بات نہیں کرنی۔ اس دن تم جتنی بات کر چکے ہو، میں ابھی تک وہی نہیں بھولی۔۔ تھینک یو۔ امل نے بھگو کر طنز کیا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "زبیر کی نظر اس کے چہرے پر پڑی۔۔ وہ اس وقت وائٹ لانگ شرٹ کے ساتھ بلیک ٹراؤزر پہنے، گہری بھوری آنکھوں سے زبیر کو گھور رہی تھی۔ لمبے سیاہ بال کیچر میں مقید کیے، سادگی میں بھی قیامت کا حسن رکھتی تھی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اگر آپ کی اجازت ہو تو کیا میں یہاں سے جا سکتی ہوں؟ آپ کا احسان ہوگا مجھ پر۔ امل نے آنکھیں پٹپٹاتے ہوئے کہا۔ زبیر نے ایک نظر اس کے چہرے کی طرف دیکھا۔ مجھے لگا نہیں تھا تمہیں اتنا اچھا طنز کرنا آتا ہے۔ زبیر نے مسکراتے ہوئے کہا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "امل کو سمجھ نہ آیا یہ تعریف تھی یا بے عزتی۔ امل زبیر کو اگنور کرتی واپسی کے لیے بڑھی کہ زبیر شاہ نے اسے روکا۔"
    },
    {
      type: "paragraph",
      text: "آہستگی سے اس کے قریب آ کر اس کے ہاتھ سے موبائل لیا، اپنا نمبر سیو کرتے موبائل اس کے ہاتھ میں تھمایا۔ امل آنکھیں پھاڑے اسے دیکھ رہی تھی، جو پاگلوں والی حرکتیں کر رہا تھا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تم میری بات نہیں سننا چاہتی تو نہ سنو۔ بس یہی کہنا چاہتا ہوں کہ اُس دن کچھ زیادہ کہہ دیا تھا۔۔ کچھ زیادہ؟ امل نے اسے ٹوکا۔ اوکے، بہت زیادہ کہہ دیا تھا۔۔۔۔۔ جو مجھے نہیں کہنا چاہیے تھا۔۔۔۔ اُس کے لیے آئم سوری۔ زبیر نے موبائل واپس کرتے ہوئے نرم لہجے میں کہا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں نے اپنا نمبر سیو کر دیا ہے۔ اگر کبھی مدد کی ضرورت ہو تو بس ایک کال کرنا، میں فوراً حاضر ہو جاؤں گا۔ امل کی نظریں چند لمحے کے لیے اس پر ٹھہریں، جو شرمندہ نظر آ رہا تھا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آج اگر وہ اسے معاف نہ کرتی تو شاید کل اسے بھی معافی نہ ملتی۔۔ جی کڑا کرتے اس نے وہ کرنے کا ارادہ کیا جو کبھی نہیں کیا تھا۔۔۔ میں نے تمہیں معاف کیا، اٹس اوکے۔ کوئی بات نہیں، غلطی انسان سے ہو جاتی ہے۔۔۔ گہرا سانس لے امل نے بات مکمل کی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "لگتا تو نہیں ہے کہ تم جیسی مغرور لڑکی سوری ایکسیپٹ کر سکتی ہے۔۔۔ زبیر نے شرارتی انداز میں کہا۔ ایکسکیوزمی! اگر تمہاری باتیں سن رہی ہوں تو زیادہ بولنے کی ضرورت نہیں ہے۔ امل خان نام ہے میرا، اگر سر پہ بٹھانا جانتی ہوں تو مجھے سر سے اتارنا بھی آتا ہے۔۔۔ امل نے مغرور لہجے میں کہا۔ اوہ، میں تو ڈر گیا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "زبیر نے ڈرنے کی ایکٹنگ کی۔ ٹھیک ہے، میں چلتا ہوں۔ جس کام سے آیا تھا وہ تو ہوا نہیں، لیکن چلو یہ بھی ٹھیک ہے۔ میں نے تمہیں ڈھونڈنے کی کوشش کی لیکن مجھے کہیں بھی تمہارا ایڈریس نہیں ملا۔ میں نکلتا ہوں۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اللہ حافظ۔ مہربانی ہوگی آپ کی، اگر آپ مجھے میری کافی انجوائے کرنے دیں گے۔ ہاں ضرور، کیوں نہیں۔ زبیر گہری مسکراہٹ سے جواب دیتا کیفے سے نکلتا چلا گیا۔ امل کی نظروں نے اس کی پشت کا دور تک پیچھا کیا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "شام کے وقت ہلکی ٹھنڈی ہوا چل رہی تھی۔ مارگلہ کی پہاڑیاں سنہری روشنی میں نہا گئی تھیں۔۔۔۔ جیسے سورج اپنی آخری کرنوں سے انہیں الوداع کہہ رہا ہو۔۔۔ فیصل مسجد کی سفید عمارت شام کی روشنی میں اور بھی دلکش لگ رہی تھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور کو سادگی ہی پسند تھی۔۔ وہ زیادہ تر سادہ ہی رہتی تھی۔ ایمان اسے تیار ہونے کا کہتی تھی لیکن اس نے کبھی دھیان نہیں دیا تھا۔۔ ٹی پنک کلر کا سادہ سوٹ پہنے، سر پر شیفون کا ٹی پنک دوپٹہ اوڑھے، لبوں پر لائٹ پنک لپ گلوس لگائے، سیاہ شال سے خود کو چھپائے، سیاہ آنکھوں میں معصومیت لیے، نظر لگ جانے کی حد تک خوبصورت لگ رہی تھی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشیر صاحب نہایت رحم دل انسان تھے۔ گندمی چہرے پر ہمہ وقت نرمی چھائی رہتی تھی۔۔۔ وائٹ قمیض شلوار پہنے بیڈ پر بیٹھے ماہ نور کا انتظار کر رہے تھے۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور جانے کے لیے راضی نہ تھی۔۔ لیکن وہ بھی آگے سے ماہ نور کے ہی بابا تھے۔۔ بشیر صاحب نے بھی اسے راضی کر کے ہی دم لیا تھا۔۔۔ لیکن بابا، ہم جائیں گے کہاں؟ آج میں اپنی بیٹی کو باہر گھمانے لے جاؤں گا۔ بشیر صاحب نے ماہ نور کے سر پر پیار دیتے محبت بھرے لہجے میں کہا۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہ پہلی بار تھا جب وہ باہر کہیں گھومنے جا رہی تھی۔۔ بشیر صاحب نے گھر کو تالا لگایا۔۔ دو سٹیپ سے نیچے اترتے ماہ نور کا ہاتھ تھام کر گلی سے باہر نکلے۔ بشیر صاحب نے ٹیکسی رکوا کر ماہ نور کو بٹھاتے ساتھ خود بھی بیٹھے۔۔۔ ماہ نور کھڑکی کے پاس بیٹھی باہر کے مناظر اشتیاق سے دیکھ رہی تھی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مطلوبہ جگہ پہنچتے ہی بشیر صاحب ڈرائیور کو کرایہ دیتے ٹیکسی سے اترے۔ قریب ہی پارک تھا۔۔۔ بشیر صاحب نے ماہ نور کا ہاتھ تھامتے چلنا شروع کیا۔ تھوڑا چلنے کے بعد ہی ماہ نور کو محسوس ہوا جیسے کوئی ان کا پیچھا کر رہا ہو۔ ذرا سی گردن گھما کر ڈرتے ہوئے پیچھے دیکھا۔ دو آدمی انہیں گھورتے ہوئے ان کا ہی پیچھا کر رہے تھے۔ ماہ نور کا دل خوف سے پھڑپھڑایا۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بابا، ہمارے پیچھے کوئی آ رہا ہے۔۔ ماہ نور نے کانپتے لہجے میں بشیر صاحب کو بتایا۔ ساتھ ہی بشیر صاحب کا ہاتھ مضبوطی سے تھاما۔ تم فکر مت کرو، تمہارے بابا تمہارے ساتھ ہیں۔ بشیر صاحب نے ماہ نور کو دلاسا دیتے پیچھے مڑ کر دیکھا، مگر دیر ہو چکی تھی۔ وہ یاور چوہدری کے آدمی تھے۔ بشیر صاحب انہیں دیکھتے ہی پہچان گئے۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشیر صاحب نے ماہ نور کا ہاتھ پکڑتے دوسری طرف بھاگنا شروع کیا، مگر قسمت کو شاید کچھ اور ہی منظور تھا۔۔ سامنے سے دو بھاری بھرکم آدمیوں کو دیکھ بشیر صاحب کے قدموں کو بریک لگی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور نے رونا شروع کر دیا۔ بشیر صاحب کو سمجھ نہیں آ رہی تھی بیٹی کو سنبھالتے یا ان چار ہٹے کٹے آدمیوں کا مقابلہ کرتے۔ ایک آدمی نے بشیر صاحب کو دھکا دیتے ماہ نور سے دور کیا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس سے پہلے کہ بشیر صاحب اس آدمی کو مارتے جو ان کی معصوم بیٹی کی طرف بڑھ رہا تھا، پیچھے سے دوسرے آدمی نے بشیر صاحب کے سر پر وار کیا۔۔ بشیر صاحب کے سر سے سرخ مادہ نکلتا ان کے چہرے پر بہہ گیا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشیر صاحب حواس کھوتے زمین پر گرے۔ بابااااااا! بشیر صاحب کی آنکھوں نے آخری منظر جو دیکھا تھا۔۔۔۔ وہ ماہ نور کو روتے ہوئے دیکھا، جس کے ساتھ ہی ان کی آنکھیں بند ہو گئیں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دو آدمی تیزی سے ماہ نور کی طرف بڑھے۔ انہیں اپنی طرف بڑھتے دیکھ ماہ نور نے دوسری طرف بھاگنا شروع کیا۔ بھاگتے بھاگتے سانس پھول گیا تھا، مگر کہاں تک بھاگتی؟ اس کی ہمت جواب دے رہی تھی۔ دل میں اللہ سے مدد کی دعائیں مانگتی آگے بڑھ رہی تھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "پتھر سے ٹھوکر لگنے کی وجہ سے اوندھے منہ زمین پر گری۔ گھٹنوں پر شدید چوٹ لگی، دونوں ہاتھ زمین پر لگنے کی وجہ سے ہاتھوں میں خراشیں آئیں۔ دو آدمی تیزی سے ماہ نور کے قریب آئے۔ کہاں تک بھاگے گی، سندری؟ ایک آدمی نے ماہ نور کو گھورتے ہوئے کہا۔ ماہ نور نے اٹھنے کی کوشش کی مگر ہمت نہیں ہوئی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ درندے بھاری قدم اٹھاتے ماہ نور کی طرف بڑھ رہے تھے۔۔ ماہ نور نے بمشکل خود کو پیچھے سرکایا۔ اب تو ہمارے ہاتھ لگ گئی ہے، اچھے سے تیرے بھاگنے کا انجام تجھے بتائیں گے، کیا بلکہ دکھائیں گے۔ ہاہاہاہا! ایک آدمی خباثت سے بولتا قہقہہ لگایا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تو یہیں رک، پہلے اس کا حسن میں دیکھوں گا۔ لمبا چوڑا وجود، سیاہ چہرہ، سرخ آنکھیں۔ ماہ نور کو اسے دیکھتے ہی خوف محسوس ہوا۔۔۔۔ آدمی نے ماہ نور کی شال کی طرف ہاتھ بڑھایا۔ ماہ نور نے دل میں شدت سے اپنے مرنے کی دعا کی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "لیکن یہ شاید قبولیت کا وقت نہیں تھا۔۔۔ اس وقت اس کی حالت پنجرے میں قید پرندے کی طرح ہو رہی تھی۔۔۔۔ اس معصوم کے نصیب میں اور کتنی تکلیفیں لکھی تھیں۔۔۔ اُس نے ماہ نور کی شال مٹھی میں دبوچی۔ ایک بے بس آنسو ماہ نور کی سیاہ آنکھ سے نکلتا شال میں جذب ہوا۔۔۔۔۔۔۔۔۔۔۔۔"
    }
  ]
};