
export default {
  episode: 32,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "آریان شاہ اپنی چیئر کی پشت سے ٹیک لگائے۔۔۔۔ گہری نظروں سے سامنے رکھے فائلز کو دیکھ رہا تھا۔۔۔۔۔ چہرے پر وہی سنجیدگی، وہی رعب و دبدبہ جو ہر کسی کے دل میں اس کا خوف بٹھانے کے لیے کافی تھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کمرے میں ہلکی سی خوشبو اور سفید روشنی پھیلی ہوئی تھی۔۔۔۔۔ احمد دھیمے قدموں سے چلتا اندر آیا۔۔۔۔۔ دروازہ بند ہوتے ہی۔۔۔۔۔ آریان شاہ کی نگاہیں فائل سے ہٹ کر سیدھی احمد پر جا ٹھہریں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "احمد..... آریان شاہ کی بھاری سرد آواز آفس میں گونجی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جی سر..... احمد نے مؤدبانہ انداز میں جواب دیا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان شاہ نے چیئر سے سیدھا ہوتے۔۔۔۔ ہلکا سا جھک کر فائل بند کرتے۔۔۔۔۔ نگاہیں اٹھا کر احمد کی طرف دیکھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ایک کام ہے تمہارے لیے۔۔۔۔۔۔ جی سر آپ کے لیے کچھ بھی۔۔۔۔ احمد نے فوراً جواب دیا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشیر صاحب اور ان کی بیٹی کو آفس لے کر آؤ۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان شاہ نے حکمیہ لہجے میں کہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جی سر..... لیکن ایڈریس؟ احمد نے فوراً سر جھکایا۔۔۔۔۔ ایڈریس میں پہلے ہی لے چکا ہوں۔۔۔۔۔ لوکیشن تمہارے نمبر پر بھیج دی ہے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آفس میں لمحے بھر کو خاموشی چھائی۔۔۔۔۔ اور آریان شاہ کی آنکھوں میں ایک خطرناک چمک اُبھری۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یاد رکھنا۔۔۔۔ انہیں بحفاظت لانا تمہاری ذمہ داری ہے۔۔۔۔۔ اگر ان کے معاملے میں معمولی سی کوتاہی بھی ہوئی تو میں برداشت نہیں کروں گا۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جی سر آپ فکر نہ کریں۔۔۔۔۔ میں ان کا خیال رکھوں گا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "احمد کے ماتھے پر پسینے کی بوند ابھری۔۔۔۔۔۔ مگر اس نے خود کو سنبھالتے مؤدبانہ انداز میں کہا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان نے چیئر کی پشت سے ٹیک لگائی۔۔۔۔۔ چہرے پر سرد تاثر ابھرا۔۔۔۔۔ جاؤ۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان شاہ کا فکرمند انداز احمد کو کھٹک رہا تھا۔۔۔۔۔ مگر آریان شاہ کے سرد تاثرات دیکھ چاہنے کے باوجود بھی پوچھنے کی ہمت نہیں ہوئی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دروازہ بند ہوتے ہی آریان شاہ نے گہری سانس لی۔۔۔۔۔ گہری بھوری آنکھیں چھت کی طرف اٹھائیں — جیسے کسی گہری سوچ میں گم ہو۔۔۔۔۔۔ خاموش کمرے میں گھڑی کی ٹک ٹک اور اس کے اندر کی بے چینی بھری کیفیت باقی رہ گئی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "لوکیشن پر پہنچتے ہی احمد نے گاڑی سے نکلتے دروازے پر دستک دی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کچھ ہی دیر بعد بشیر صاحب نے دروازہ کھولا۔۔۔۔ کون ہو بیٹا۔۔۔۔ میں تمہیں نہیں جانتا۔۔۔۔۔ انجان چہرہ دیکھ بشیر صاحب نے سوالیہ لہجے میں استفسار کیا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "انکل میں آریان سر کے حکم پر آپ کو لینے آیا ہوں۔۔۔۔ سر نے آپ کو آفس بلایا ہے۔۔۔۔۔۔ آریان نام کا تو کوئی اور بھی ہو سکتا ہے۔۔۔۔۔ میں تمہاری بات پر کیسے یقین کر لوں۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشیر صاحب نے مشکوک نظروں سے اس کی طرف دیکھا۔۔۔۔۔ جو کچھ ان کے ساتھ ہو چکا تھا۔۔۔۔۔ بشیر صاحب اب دوبارہ کسی پر اتنی جلدی بھروسہ نہیں کر سکتے تھے۔۔۔۔۔۔ سر آریان شاہ اسلام آباد کے ٹاپ لائرز میں سے ایک ہیں۔۔۔۔۔ انہوں نے آپ کو اور آپ کی بیٹی کو آفس لانے کا کہا ہے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپ کو بحفاظت آفس پہنچانا میری ذمہ داری ہے۔۔۔۔۔ آپ بے فکر رہیں۔۔۔۔ احمد نے نرم لہجے میں انہیں مطمئن کیا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اچھا ٹھیک ہے۔۔۔۔۔ تم انتظار کرو ہم آتے ہیں۔۔۔۔۔ ان کی بات سن کر احمد نے اثبات میں سر ہلایا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دس منٹ میں بشیر صاحب کے ساتھ سہمی ہوئی چھوٹی لڑکی کو دیکھ احمد نے آنکھیں پھیلائیں۔۔۔۔۔۔ اسے تو لگا تھا۔۔۔۔ کوئی بڑی لڑکی ہوگی۔۔۔۔۔ جسے کسی کام کی وجہ سے آریان شاہ آفس بلایا۔۔۔۔۔۔ لیکن یہ لڑکی دیکھنے میں ہی سترہ اٹھارہ سال کی لگ رہی تھی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اب جب تک وہ آریان شاہ سے صحیح وجہ معلوم نہیں کرتا۔۔۔۔۔ تب تک اسے سکون نہیں آنا تھا۔۔۔۔۔ یہی سب سوچتے کب آفس آیا۔۔۔۔۔ پتہ ہی نہیں چلا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "احمد نے دروازے پر آہستہ سی دستک دی۔۔۔۔ آجاؤ۔۔۔ اندر سے گھمبیر آواز میں اجازت ملتے ہی احمد اندر داخل ہوا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دروازہ کھلتے ہی آریان شاہ کی تیز نگاہوں نے آنے والوں کا جائزہ لیا— بشیر صاحب اب بالکل ٹھیک ہو چکے تھے۔۔۔۔ اور ماہ نور تقریباً ان کے پیچھے چھپی ہوئی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سر یہ۔۔۔ احمد نے کچھ کہنا چاہا۔۔۔۔ ٹھیک ہے تم جاؤ۔ آریان شاہ کا حکم سنتے ہی احمد منہ بناتا آفس سے نکل گیا۔۔۔۔۔۔ آریان شاہ نے خاموشی سے فائل بند کی۔۔۔۔۔ اور چیئر سے قدرے سیدھا ہو کر بیٹھا۔۔۔۔۔ بیٹھ جائیں....."
    },
    {
      type: "paragraph",
      text: "مختصر..... مگر حاکمانہ انداز۔۔۔۔۔۔ آریان شاہ نے انہیں سامنے رکھی چیئر پر بیٹھنے کا کہا۔۔۔۔۔۔ اسلام و علیکم بیٹا...... وعلیکم السلام انکل، اب آپ کی طبیعت کیسی ہے۔۔۔۔۔ آریان شاہ نے نرم لہجے میں استفسار کیا۔۔۔۔۔ اب تو بالکل ٹھیک ہوں بیٹا۔۔۔۔۔ بہت شکریہ آپ کا..."
    },
    {
      type: "paragraph",
      text: "میرے ایک بار کہنے پر آپ نے وقت نکالا۔۔۔۔۔۔ انکل آپ بار بار شکریہ ادا کر کے کیوں میری نیکی کو ضائع کر رہے ہیں۔۔۔۔ یہ سب ایسے ہی ہونا لکھا تھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور جو کب سے نظریں جھکائے بیٹھی تھی۔۔۔۔۔ آریان کی بات پر ماہ نور نے نظر اٹھا کر آریان کی طرف دیکھا۔۔۔۔۔ جو پوری طرح بشیر صاحب کی طرف متوجہ تھا۔۔۔۔۔۔۔ ماہ نور کو اس میں ڈھونڈنے سے بھی کہیں غرور نظر نہیں آیا تھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان شاہ اپنی مخصوص چیئر پر ٹیک لگائے بیٹھا تھا۔۔۔۔۔ سفید شرٹ کی آستینیں کہنیوں تک فولڈ تھیں۔۔۔۔ جس سے اُس کے مضبوط بازو نمایاں ہو رہے تھے۔۔۔۔۔۔ کلائی پر چمکتی سلور گھڑی دیکھ ایسا لگ رہا تھا۔۔۔۔۔ جیسے اسی شاندار شخص کے لیے بنی ہو۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اونچا دراز قد، مضبوط کشادہ سینہ، چوڑے کندھے، جو کسرت اور ایکسرسائز کی وجہ سے مزید پھولے ہوئے لگ رہے تھے۔۔۔۔۔۔ نفاست سے سیٹ کیے ہوئے سیاہ بال۔ ماہ نور کی نظریں جیسے اُس کے دلکش نقوش سے سجے چہرے پر ٹھہر سی گئیں۔ گہری براؤن آنکھیں، تیکھی ناک، عنابی لب جن پر مسکراہٹ کا دور تک شائبہ نہیں تھا۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تراشی ہوئی بیئرڈ جو اس کے چہرے کی خوبصورتی کو مزید نمایاں کر رہی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ان گہری براؤن نگاہوں کا سامنا کرنا آسان بھی نہیں تھا۔۔۔۔ وہ جیسے ایک لمحے میں انسان کا ظاہر و باطن پڑھ لیتی ہوں۔۔۔۔۔ وہ کم ہی بولتا تھا۔۔۔۔۔ مگر جب بولتا تو دوسروں کی بولتی بند ہو جاتی تھی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسے خود کی طرف متوجہ پا کر آریان شاہ نے ایک نظر اسے دیکھا۔۔۔۔۔ اسے خود کی طرف متوجہ دیکھ ماہ نور نے سٹپٹا کر نظریں جھکائیں۔۔۔۔۔ ماہ نور اپنی بے خودی کو کوس رہی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسے ضرورت ہی کیا تھی۔۔۔۔ اس کی طرف دیکھنے کی۔۔۔۔۔ اب وہ پتا نہیں اس کے بارے میں کیا سوچیں گے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہ جاب کرنا چاہتی ہیں۔۔۔۔ جی... بیٹا بس میری بھی طبیعت ایسی رہتی ہے۔۔۔۔ عمر کا تقاضا ہے۔۔۔ اس عمر میں اتنا تو چلتا ہے۔۔۔۔ لیکن یہ میری وجہ سے پریشان رہتی ہے۔۔۔ اسی لیے میں اس کی نوکری کے لیے مان گیا ہوں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اگر میں تمہیں نہ جانتا تو کبھی اپنی بیٹی سے نوکری نہیں کرواتا لیکن ماہ نور کی ضد کی وجہ سے راضی ہوا ہوں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں سارا دن کام پر ہوتا، یہ اکیلی ہوتی ہے گھر۔۔۔۔۔ مجھے تم پر اعتبار ہے۔۔۔۔۔ تم میری بیٹی کا خیال رکھو گے۔۔۔۔ تمہیں بیٹا کہا ہی نہیں، مانا بھی ہے۔۔۔۔۔ تم ایک باپ کا سر کبھی نہیں جھکاؤ گے۔۔۔۔۔ بشیر صاحب نے عاجزی سے کہا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپ بے فکر رہیں۔۔۔۔ اگر آپ نے آریان شاہ پر اعتبار کیا ہے۔۔۔۔ تو بھروسہ رکھیں۔۔۔۔ آریان شاہ نے نرم لہجے میں کہا۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہ کتنا پڑھی ہیں۔۔۔۔۔ میٹرک کیا ہے اس نے۔۔۔۔۔۔ مگر بہت ہوشیار ہے۔۔۔۔۔ نئے کام سیکھنے کا اسے بہت شوق ہے۔۔۔۔۔ مجھے یقین ہے۔۔۔۔ تم جو کہو گے۔۔۔۔ یہ کام کر لے گی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشیر صاحب کی آواز میں فخر بھی تھا۔۔۔۔۔ ان کے لہجے میں اپنی بیٹی کے لیے محبت دیکھ آریان شاہ مسکرایا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کی نظریں ڈری سہمی ماہ نور پر گئیں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور کی نظریں جھکی ہوئی تھیں۔۔۔۔۔ نرم دودھیا ہاتھوں کی انگلیاں گھبراہٹ میں ایک دوسرے میں الجھی ہوئی تھیں۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سیاہ شال سے خود کو چھپائے۔۔۔۔ زرد چہرہ، خشک ہونٹ، بھاری سانسیں، سیاہ آنکھوں میں نمی لیے وہ مرجھایا ہوا پھول لگ رہی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دل کی دھڑکنیں تیز تھیں۔۔۔۔۔ آریان شاہ کے سامنے بیٹھنے کا خوف، اس کی سرد اور گہری نظریں، جو انسان کے اندر جھانک لیتی تھیں، ان سب نے ماہ نور کے وجود کو جیسے جکڑ لیا تھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس سے نظریں اٹھانے کی ہمت نہیں ہو رہی تھی۔۔۔۔ جیسے ایک ہی پل میں وہ اپنی ہمت اور اعتماد سب کچھ کھو چکی ہو۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسے ویسے ہی لوگوں سے خوف محسوس ہوتا تھا۔۔۔۔ اوپر آریان شاہ کی نظریں جو اس پر گھڑی تھیں، دیکھ اس کی جان نکل رہی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "انکل اگر آپ کو برا نہ لگے۔۔۔۔ تو میں محترمہ سے کچھ سوال پوچھ سکتا ہوں۔۔۔۔ آریان شاہ نے بشیر صاحب سے اجازت چاہی۔۔۔۔۔ ہاں کیوں نہیں۔۔۔۔۔ تم جو بھی پوچھنا ہے۔۔۔ بلا جھجھک پوچھ لو۔۔۔۔۔۔ بشیر صاحب کے اجازت دیتے ہی آریان شاہ ماہ نور کی طرف متوجہ ہوا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپ کا نام۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مہ... ماہ نور۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کوالیفیکیشن کتنی ہے آپ کی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میٹرک کیا ہے سر..."
    },
    {
      type: "paragraph",
      text: "ٹائپنگ آتی ہے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "نہیں لہ۔۔۔ لیکن میں جلد ہی سہ۔۔۔ سیکھ لوں گی۔۔۔۔ ماہ نور نے گھبراتے ہوئے کہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "پریزنٹیشن یا ڈاکیومنٹ ہینڈلنگ کا تجربہ۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "نہیں سر۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان نے پین گھماتے ہوئے اس کا جائزہ لیا۔۔۔۔۔ اگر سیکھنے کا شوق ہے۔۔۔۔ تو کل سے آ جاؤ۔۔۔۔ ٹائم پر بس کانفیڈنس کی کمی ہے۔۔۔۔۔ ماہ نور نے چونک کر نظریں اٹھائیں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کل سے، سر۔۔۔۔ جی، کل سے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور یاد رکھو — یہاں وقت ضائع کرنے والوں کے لیے کوئی جگہ نہیں۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جی سر... اس نے کانپتی آواز میں جواب دیا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "\"آپ فکر نہ کریں، آپ کی بیٹی باصلاحیت لگتی ہے۔۔۔۔ میں خود دیکھ لوں گا۔۔۔۔ اسے کہاں فٹ کرنا ہے۔۔۔۔۔۔\" آریان نے بشیر صاحب کی طرف رخ کیا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اللہ تمہیں خوش رکھے بیٹا... میں بہت مشکور ہوں تمہارا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ٹرانسپورٹ کا انتظام احمد کر دے گا۔۔۔۔۔۔ لیکن بیٹا.... میں خود لے جایا کروں گا اسے... بشیر صاحب بولنے لگے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان شاہ نے ذرا سی نظریں اٹھائی — بس اتنا کافی تھا۔۔۔۔ کہ بشیر صاحب خاموش ہو گئے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں نے کہا ہے احمد دیکھ لے گا۔۔۔۔۔ آپ بے فکر رہیں۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جزاک اللہ سر، بہت مہربانی۔۔۔۔۔ کوئی مسئلہ نہیں۔ آریان نے مختصر جواب دیا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آئیے انکل، میں آپ کو چھوڑ دیتا ہوں۔۔۔۔۔ احمد نے جھک کر اشارہ کیا۔۔۔۔۔ بشیر صاحب الوداعی کلمات کہتے ماہ نور کو لیے آفس سے نکلے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "احمد انہیں چھوڑ کر آتے ہی آریان شاہ کے سر ہوا۔۔۔۔۔ سر، ایک بات پوچھوں؟ احمد، تمہارے سوال اکثر فضول ہوتے ہیں۔۔۔۔۔ آریان نے فائل سے نظریں ہٹائے بغیر کہا۔۔۔۔۔ پھر بھی سر۔۔۔۔ آج تو دل سے پوچھنے کو جی چاہ رہا ہے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بولو۔۔۔ ویسے بھی جب تک بولو گے نہیں۔۔۔۔ تمہیں سکون نہیں آئے گا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان نے طنز کیا۔۔۔۔۔ تو احمد نے دانت دکھائے۔۔۔۔۔ سر، آپ کی زندگی میں پہلی بار کسی لڑکی کا ذکر سنا ہے... وہ بھی اس انداز میں کہ آپ خود اس کے لیے فکر مند ہوں۔۔۔۔ اصل بات کیا ہے۔۔۔۔۔ احمد نے شوخی سے کہا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسے مدد کی ضرورت تھی میں نے بس مدد کی ہے۔۔۔۔۔ ایسے تو اور بھی بہت لڑکیاں ہیں۔۔۔۔ جنہیں مدد کی ضرورت ہے۔۔۔۔۔ احمد کے پاس جواب حاضر تھا۔۔۔۔ برسوں سے ساتھ ہوں... نہ کبھی کسی کے لیے آپ نے فون کروایا۔۔۔۔۔ نہ خود سے بلا کر بات کی — اور آج آپ نے خود انتظام کروایا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "خود انٹرویو لیا۔۔۔۔۔ اور سب سے بڑی بات ایک لڑکی کو آفس میں رکھ لیا۔۔۔۔۔۔ مجھے یقین نہیں آرہا۔۔۔ یہ آپ ہی ہیں نا۔۔۔۔۔ واہ سر، کچھ تو خاص بات لگتی ہے۔۔۔۔ اس چھوٹی لڑکی میں۔۔۔۔۔۔ ویسے وہ کافی چھوٹی ہے آپ سے۔۔۔۔ ہیں نہ۔۔۔۔۔ احمد نے شرارت سے کہا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بکواس بند کرو اپنی۔۔۔۔۔ یہ سب خرافات تمہارے ہی ذہن میں آ سکتی ہیں۔۔۔۔۔ میں بس یہ سوچ رہا تھا۔۔۔۔۔ کہ جس آفس میں کام کرنے کے لیے لوگوں کو اتنی ایڑیاں رگڑنی پڑتی ہیں۔۔۔۔۔ وہاں آپ نے ایک میٹرک پاس اور وہ بھی لڑکی کو اتنی آسانی سے آفس کیسے رکھ لیا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "احمد نے پُر سوچ انداز میں کہا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کی بکواس پر آریان نے اسے گھورا — احمد، یاد رکھو۔۔۔۔ میں انسانوں میں دلچسپی نہیں لیتا۔۔۔۔ بلکہ قابلیت دیکھتا ہوں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آج شاہ حویلی کو نہایت ہی خوبصورت طریقے سے سجایا گیا تھا۔۔۔۔۔۔ ہر جانب خوبصورت سجاوٹ اور خوشبو کا راج تھا۔۔۔۔۔۔ باہر سے دیکھو تو پوری حویلی سنہری اور سفید لائٹس سے یوں جگمگا رہی تھی۔۔۔۔۔۔ جیسے زمین پر ستارے اتر آئے ہوں۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دروازے کے دونوں جانب تازہ گلاب، چنبیلی اور سفید لیلیز سے بنے محراب، جن سے گزرتے ہی خوشبو کا ہلکا سا جھونکا گزرنے والوں کا دل مہکا دیتا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "لمبی سی ڈرائیو وے پر ریڈ کارپٹ بچھا تھا۔۔۔۔۔۔ جس کے دونوں طرف نفیس فانوسوں کی مدھم روشنی مہمانوں کے استقبال کے لیے جھوم رہی تھی۔۔۔۔۔۔ گارڈز مکمل یونیفارم میں ملبوس ادب سے سلام کرتے شاہ خاندان کی شان و شوکت کو بڑھا رہے تھے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جیسے ہی کوئی اندر داخل ہوتا — سامنے کا دل موہ لینے والا منظر دیکھ دل تھام لیتا۔۔۔۔ ماربل فلور پر روشنیوں کا عکس، اوپر چھت سے لٹکتا کرسٹل فانوس جیسے کسی خواب کا جگمگاتا عکس ہو۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دیواروں پر سلور اور وائٹ وال پیپرز، ان پر سجی کلاسک پینٹنگز اور خوشبودار کینڈلز نے ماحول کو نہایت نرم اور پُرکشش بنا دیا تھا۔۔۔۔۔۔۔ فرش پر بچھے ریشمی کارپٹ اور کرسٹل ٹیبلز پر رکھے وائٹ روز کے گلدستے، سب کچھ شاہ خاندان کے شایانِ شان تھا۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مرکزی ہال کو خاص طور پر سجایا گیا تھا — سامنے ایک گرینڈ اسٹیج پر سنہری حروف میں لکھا تھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "Engagement Ceremony Aban Shah & Mehmal Shah."
    },
    {
      type: "paragraph",
      text: "اسٹیج کے پیچھے لائٹ گرے پردے اور اردگرد سفید لیلیز اور فیری لائٹس نے ایک خوابناک پس منظر بنا دیا تھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "قریب ہی چند موسیقار ہلکی دھنیں چھیڑ رہے تھے۔۔۔۔۔ جن کی آوازیں فضا میں مل کر ایک پُرسکون رقص پیدا کر رہی تھیں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ایک جانب ریفریشمنٹ کارنر سجا تھا — جہاں سوفٹ ڈرنکس، منی کپ کیکس، چاکلیٹس اور مختلف کھانوں کی خوشبو سب کو اپنی طرف متوجہ کر رہی تھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ویٹرز نفیس یونیفارم میں ملبوس کسی نہ کسی کام میں مصروف تھے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور مہمانوں کے چہروں پر اطمینان اور خوشی کی جھلک نمایاں تھی۔۔۔۔۔۔۔ باغیچے میں ہلکی ہوا کے ساتھ خوشبوؤں کا میل بہک رہا تھا۔۔۔۔۔۔۔ درختوں پر لٹکی لالٹین نما لائٹس،"
    },
    {
      type: "paragraph",
      text: "بیچ میں فوارے کا مدھم شور۔۔۔۔۔ اور چاروں طرف سجی میزیں جن پر سفید کپڑے اور گلاب رکھے تھے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کچھ مہمان وہاں بیٹھ کر کافی اور چائے کے ساتھ اس حسین فضا کو انجوائے کر رہے تھے۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "پوری حویلی میں وقار بھری خاموشی تھی۔۔۔۔۔۔ یہ محض ایک تقریب نہیں تھی — بلکہ شاہ حویلی کی عظمت، شان تھی۔۔۔۔۔۔۔۔ جو بھی شاہ حویلی کی خوبصورتی کو دیکھتا۔۔۔۔۔ اس کی تعریف کیے بغیر نہ رہتا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "شاہ خاندان کے سربراہ، وقار کی جیتی جاگتی مثال تھے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اونچا قد، چوڑا سینہ، بڑھتی عمر کے ساتھ ان کی وجاہت میں اضافہ ہی ہوا تھا۔۔۔۔۔۔ بالوں میں ہلکی سی سفیدی ان کے رعب میں اضافہ کر رہی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جبکہ بلیک تھری پیس سوٹ میں وہ کسی کلاسک شخصیت کا مکمل عکس لگ رہے تھے۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آمنہ بیگم ہمیشہ سے شاہ خاندان کی وقار بھری روایتوں کو سنبھالنے والی عورت سمجھی جاتی تھیں۔۔۔۔۔۔ جو اچھی خاتون ہونے کے ساتھ ایک اچھی ماں بھی تھیں۔۔۔۔۔ جنہوں نے اپنے بیٹوں کی تربیت بہت ہی اچھی کی تھی۔۔۔۔۔ اور اس میں ایاز شاہ ہر قدم پر ان کے ساتھ تھے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آج بھی وہ نہایت نفیس انداز میں تیار ہوئی تھیں۔۔۔۔۔ انہوں نے ہلکے سنہری رنگ کا ریشمی لباس پہنا ہوا تھا۔۔۔۔۔۔ جس پر باریک ہاتھ کی کڑھائی اور موتیوں کی جھلک ہر زاویے سے نرمی کا احساس دلاتی تھی۔۔۔۔۔۔ بال خوبصورتی سے بندھے جوڑے میں قید تھے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کانوں میں موتیوں کے جھمکے، کلائیوں میں باریک ڈائمنڈ کے خوبصورت کنگن پہنے تھے۔۔۔۔۔ چہرے پر لائٹ سا میک اپ کیے۔۔۔۔۔۔ ان کی مسکراہٹ میں ماں جیسی شفقت، اور آنکھوں میں ایک خاص اطمینان تھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جب ایاز شاہ اور آمنہ بیگم ایک ساتھ کھڑے ہوتے تو منظر خود بخود مکمل ہو جاتا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ دونوں ایک ایسے جوڑے کی طرح لگتے تھے۔۔۔۔۔۔ جن کی شخصیتوں سے روایت، وقار اور محبت جھلکتی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بالکل ویسا جیسا شاہ خاندان کے نام کے شایانِ شان ہو۔۔۔۔۔۔۔۔۔۔۔"
    }
  ]
};
