export default {
  episode: 19,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "دن کی روشنی دھیرے دھیرے پوری طرح بیدار ہو رہی تھی۔۔ فضا میں تازگی کا احساس اور ہلکی سی ٹھنڈک دل کو سکون بخش رہی تھی۔۔ آسمان پر سورج اپنی کرنوں کے ساتھ چمک رہا تھا۔۔ درختوں کی ہریالی اور ہوا کے نرم جھونکے موسم کو خوشگوار بنا رہے تھے۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یونی میں لاسٹ والے درختوں کے نیچے جہاں کچھ سٹوڈنٹس خوش گپیوں میں مصروف تھے، تو کچھ کتابوں کے ساتھ اپنی پڑھائی میں مصروف تھے۔۔۔۔۔ یونی کے گراؤنڈ میں آج کچھ الگ سی کشیدگی محسوس ہو رہی تھی۔۔ آرون خان اور اس کے دوست معمول کے مطابق تیز قدموں سے آگے بڑھ رہے تھے۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ان کی آنکھوں میں چمک تھی۔ آج پھر وہ نئے آنے والے سٹوڈنٹس کی ریگنگ کرنے والے تھے۔۔ دھیرے دھیرے سب سٹوڈنٹس اپنے کام چھوڑتے یہی جمع ہو رہے تھے۔۔"
    },
    {
      type: "paragraph",
      text: "آپ کا نام کیا ہے۔۔ آرون نے چار سٹوڈنٹس میں سے ایک سے پوچھا۔ میں علی ہوں۔ علی، نائس ٹو میٹ یو۔ آرون کو اتنی تمیز سے بات کرتے دیکھ عمر اور صائم نے بمشکل مسکراہٹ چھپائی۔ علی، آپ تو بہت ہینڈسم ہو۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "گندمی چہرہ، آنکھوں پر بڑے گلاسز جن کے موٹے شیشے اُس کی آنکھوں کو مزید معصوم بنا رہے تھے۔ بکھرے ہوئے بال، درمیانی ہائٹ، کندھوں پر بھاری بیگ، گندمی چہرے پر گھبراہٹ تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اتنے خوبصورت لڑکے کو اپنی تعریف کرتے دیکھ علی اترایا۔۔ جی، میری ماما بھی یہی کہتی ہیں، میں بہت ہینڈسم ہوں۔ کوئی بات نہیں، سب ماؤں کو اپنے بچے خوبصورت ہی لگتے ہیں۔۔ عمر نے لقمہ دیا۔ اس کے تاثرات دیکھ عمر اور صائم ہنسی روکنے کے لیے سرخ ہو چکے تھے جبکہ آرون سیریس تھا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "چلو بہت ہو گئی باتیں، کام پر لگو۔ آرون نے عمر اور صائم کو اشارہ کیا۔۔ گراؤنڈ کے بیچ میں ایک بڑا دائرہ بنایا گیا تھا۔۔ عمر اور صائم نے چار نئے سٹوڈنٹس کو دائرے کے درمیان لا کر کھڑا کیا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہی سمجھو آج آپ سب کا انٹری ٹیسٹ ہے۔ اگر کامیاب ہو گئے تو ویلکم ٹو یونیورسٹی۔ چلو سب اپنے اپنے پسندیدہ ہیرو کا ڈانس کر کے دکھاؤ۔ اچھا سا ڈانس کرنا، بور مت کرنا۔ سر، نہیں آتا۔ ایک نے گھبراتے ہوئے کہا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اگر ڈانس نہیں کرو گے تو سزا ملے گی۔ یہاں سب کچھ آنا چاہیے۔۔ آپ لوگوں کو انکار کی اجازت نہیں ہے۔۔ کم آن مائے بوائے، لیٹس سٹارٹ۔۔ آرون نے میوزک لگایا۔۔ مجبوراً سٹوڈنٹس کو ڈانس کرنا پڑا۔ سب ان کی طرف دیکھ کر ہنس رہے تھے۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ بمشکل سرخ چہرے کے ساتھ یہاں کھڑے تھے۔ ان کی زندگی میں کبھی اتنی بے عزتی نہیں ہوئی تھی جتنی آج ہو رہی تھی۔۔ اسی لمحے روشانے یونی میں داخل ہوئی۔ سب سٹوڈنٹس کو ایک جگہ اکٹھے دیکھ ان کے قریب گئی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سٹوڈنٹس کو ہٹاتی آگے آئی۔ سامنے کا منظر دیکھ بھوری آنکھوں میں ناگواری آئی۔ کیا ہو رہا ہے یہاں؟ روشانے نے غصہ ضبط کرتے پوچھا۔ ان کے چہروں پر نظر پڑتے اسے ترس آیا ان سٹوڈنٹس پر جو اس گنڈے کے ہاتھ لگ گئے تھے۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بند کرو یہ سب! کیا بدتمیزی ہے۔۔ اور تم لوگ جاؤ یہاں سے۔"
    },
    {
      type: "paragraph",
      text: "انہیں یہ لڑکی فرشتہ ہی لگی تھی۔۔ جس نے ان کی جان خلاصی کروائی تھی۔۔ اشارہ ملتے ہی وہ سب گدھے کے سر سے سینگ کی طرح غائب ہوئے۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون خان کو روکنے کی ہمت روشانے جمال ہی کر سکتی تھی۔۔ عمر اور صائم سب کو یہاں سے بھگاتے خود بھی نو دو گیارہ ہوئے۔ آرون نے روشانے کی طرف دیکھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سیاہ بالوں کا جوڑا بنا کر کیچر لگایا تھا۔۔ ڈارک براؤن سٹائلش شرٹ کے ساتھ وائٹ کیپری پہنے، سیاہ شال اوڑھے، پھولے گال غصے سے اور بھی زیادہ پھولے ہوئے لگ رہے تھے۔۔ بڑی بھوری آنکھیں اس وقت آرون خان کو قتل کرنے کے لیے تیار تھیں۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "پھر کون روکے گا مجھے؟ تم؟ آرون نے طنزیہ لہجے میں کہا۔ ہاں، میں روکوں گی تمہیں۔ یہ یونی سب کی ہے، یہاں سب کو اپنی مرضی سے رہنے کا حق ہے۔ تم ہوتے کون ہو ان کے ساتھ ایسا سلوک کرنے والے؟ تیز بولنے کی وجہ سے روشانے کا تنفس بگڑ چکا تھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تمہاری پہلی بات کا جواب ہاں، یہ یونی سب کی ہے لیکن یہاں مرضی صرف میری چلے گی۔ میں بھی دیکھتا ہوں کون روکتا ہے مجھے۔ میں آرون خان ہوں، لوگوں کے ساتھ جیسا بھی سلوک رکھوں، یہ میری مرضی ہے۔ میں اپنی مرضی کا خود مالک ہوں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کسی میں ہمت نہیں، کوئی مجھے روک سکے۔ روشانے نے جو اس میں دیکھا تھا۔۔ وہ تھا اس کا غرور، اس کی تنی ہوئی گردن جو اسے بالکل بھی پسند نہیں آئی تھی۔۔ اتنا بھی غرور مت کرو خود پر، تم بھی ہماری طرح مٹی سے بنے ہوئے انسان ہی ہو۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "غرور صرف اس ذات پر جچتا ہے جو سارے جہانوں کا مالک ہے۔ اس کی مرضی کے بغیر ایک پتہ بھی نہیں ہل سکتا۔ پھر تم ہوتے کون ہو یہ کہنے والے کہ میں آرون خان ہوں، میری مرضی؟ اللہ تعالیٰ کو انسان میں غرور بالکل بھی پسند نہیں ہے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابھی بھی وقت ہے سنبھل جاؤ۔ ایسا نہ ہو تم سے کوئی ایسی غلطی ہو جائے جس کی تم تلافی نہ کر سکو۔ تمہارا غرور سوائے تمہاری بربادی کے تمہیں کچھ نہیں دے گا۔۔ اگر مجھ سے کوئی غلطی ہوئی تو میرے موم اور ڈیڈ ہیں، وہ سب سنبھال لیں گے۔۔ آرون اس کی باتوں سے گھبرا کر جلدی سے بولا۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تمہارے ماں باپ تمہیں دنیا والوں سے تو بچا سکتے ہیں لیکن اس سے کیسے بچائیں گے۔۔ جس کے وہ خود محتاج ہیں۔۔ روشانے آرون کو لاجواب کرتی، اسے ایک جگہ ساکت کھڑے دیکھ آگے بڑھ گئی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون کیا کہتا، آگے سے کچھ تھا ہی نہیں کہنے کے لیے۔ روشانے نے کچھ کہنے کے لیے چھوڑا ہی نہیں تھا۔۔ آرون وہیں خلا میں گھورتا تنہا کھڑا رہ گیا، بالکل اپنے دل کی طرح۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ڈائننگ ٹیبل پر نرم روشنیوں میں ماحول خاصا پُرسکون لگ رہا تھا۔۔ کھانے کی خوشبو پورے گھر میں پھیلی ہوئی تھی۔ رومیسہ بیگم اور امل آمنے سامنے بیٹھی تھیں۔۔ آج امل کا موڈ خلافِ معمول خاصا خوشگوار لگ رہا تھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آج تو میری بیٹی خوش ہے، لگ رہا ہے کوئی گڈ نیوز ہے۔ رومیسہ بیگم نے مسکراتے ہوئے کہا۔ جی موم، بس فرینڈز کے ساتھ آؤٹنگ ہو گئی ہے نا تو تھوڑا ریلیکس فیل کر رہی ہوں۔ امل نے چمکتی آنکھوں سے کہا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اللہ میرے بچے کو ایسے ہی خوش رکھے۔ رومیسہ بیگم نے دعا دی۔ آمین، امل کے منہ سے بے ساختہ نکلا۔۔ موم، آپ کو پتا ہے میری ایک نیو فرینڈ بنی ہے۔ وہ میری فرینڈز میں سب سے چھوٹی اور بہت معصوم ہے۔ تم کسی کی تعریف کر رہی ہو، امل؟۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "I Can't Believe It."
    },
    {
      type: "paragraph",
      text: "موم، وہ ہے ہی ایسی۔ میں اس سے صرف ایک بار ملی ہوں، وہ میری سب فرینڈز سے مختلف ہے۔۔ میں شیور ہوں جو اس سے ایک بار ملے گا، اس کی معصومیت کا دیوانہ ہو جائے گا۔ لگ رہا ہے اب تو ملنا پڑے گا اس سے جس نے میری بیٹی کو امپریس کیا ہے۔۔ کبھی بلا لینا اسے دعوت پر۔ جی موم، ابھی جب ملنے جاؤں گی تو ضرور کہوں گی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ویسے ایک بات کرنی تھی تم سے… رومیسہ بیگم نے تمہید باندھی۔ ان کے تمہید باندھنے پر امل نے چونک کر ان کی طرف دیکھا۔۔۔ آج ارتضیٰ کی کال آئی تھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ تمہارا پوچھ رہے تھے… کہہ رہے تھے تم سے بات کرنا چاہتے ہیں۔ وقت ملے تو تم ارتضیٰ سے۔۔۔ رومیسہ بیگم کی بات ابھی مکمل بھی نہیں ہوئی تھی کہ امل کے چہرے کا رنگ تیزی سے بدلا۔ اس نے غصے سے کانٹا زور سے پلیٹ پر پٹخا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اوکے موم، مجھے اپنی فرینڈ سے ملنے جانا ہے۔۔ میں نکلتی ہوں۔ امل کھانا چھوڑتی، بدتمیزی سے جواب دیتی اپنے روم میں گئی۔۔ رومیسہ بیگم کے چہرے پر خاموشی چھا گئی۔ امل روم سے شاپنگ بیگ اٹھاتی تیز قدموں سے گھر سے نکل گئی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "پندرہ منٹ بعد وہ ایک چھوٹے سے گھر کے سامنے کھڑی تھی۔۔ دستک دیتے ہی ماہ نور نے دروازہ کھولا۔ اس کی معصوم مسکراہٹ دیکھ کر امل کے غصے بھرے تاثرات ذرا نرم پڑے۔ وہ اپنے غصے کی وجہ سے اسے کچھ غلط نہیں کہنا چاہتی تھی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "حالانکہ وہ غصے میں اپنی ماں کے ساتھ بہت برا سلوک کر آئی لیکن اسے احساس ہی نہیں تھا۔۔ ماں جیسی نعمت اس کے پاس موجود تھی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کے باوجود بھی وہ دوسری چیزوں میں سکون ڈھونڈ رہی تھی۔۔ کہتے ہیں انسان اس کا غم مناتا ہے جو اس کے پاس موجود نہیں ہوتا، لیکن جو پاس موجود ہوتا ہے اس کا شکر ادا کرنا تو دور کی بات، اس کی قدر بھی نہیں کرتا۔ امل بھی یہی کر رہی تھی۔۔ لیکن کوئی بات نہیں، کہتے ہیں نا وقت انسان کو ہر چیز سکھا دیتا ہے۔ دور کھڑی قسمت امل کو دیکھ اداسی سے مسکرائی تھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "گھر ہمیشہ کی طرح سادہ مگر صاف ستھرا تھا۔ تازہ پھولوں کی خوشبو ماحول کو پُرسکون بنا رہی تھی۔۔ ارے امل آپی، آپ کو ہمارا گھر کیسے ملا؟ اندر آ جائیں۔ ماہ نور خوش ہو کر بولی۔ بس دیکھ لو، ڈھونڈ لیا تمہارا گھر۔ ڈھونڈنے سے ہر چیز مل جاتی ہے۔ مجھے لگا آپ ہمارے گھر نہیں آئیں گی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپ کو ہمارا چھوٹا سا گھر کہاں اچھا لگے گا؟ ماہ نور نے شرمندگی سے کہا۔ گھر میں اگر سکون نہ ہو تو بڑے گھر بھی کاٹ کھانے کو دوڑتے ہیں۔۔ اسی لیے ہمیشہ دعا میں سکون مانگا کرو۔ امل کو خود بھی پتا نہیں چلا اس نے کیا کہہ دیا، حالانکہ وہ خود بھی دعا نہیں مانگتی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور ویسے تمہیں شرمندہ ہونے کی ضرورت نہیں ہے، اس میں تمہارا کوئی قصور نہیں ہے۔۔ امل نے مصنوعی غصے سے کہا۔ مجھے یقین نہیں آتا آپ جیسی اتنی امیر لڑکی میری آپی بن جائے گی۔۔ ماہ نور کے بے یقینی سے کہنے پر امل ہنس دی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپ بیٹھیں، میں بس ابھی آتی ہوں۔ ماہ نور کے جانے پر امل اِدھر اُدھر نظریں گھما رہی تھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کچھ دیر بعد امل کے ہاتھ میں ٹرے تھی۔۔ جس میں چائے اور بسکٹ تھے۔۔ ارے یہ تم نے کیا کیا؟ میں ابھی کھانا کھا کر آئی ہوں۔ اگر مجھے پتا ہوتا تم یہ کرنے جا رہی ہو تو میں تمہیں جانے نہ دیتی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسی لیے آپ کو نہیں بتایا۔ ماہ نور مسکرائی۔ تم نے پوچھا نہیں کہ میں تم سے ملنے کیوں آئی ہوں؟ اچھا چھوڑو، میں خود ہی بتاتی ہوں۔ ویسے بھی مجھے پتا ہے تم نہیں پوچھو گی۔۔ مجھے تمہاری یاد آ رہی تھی، اسی لیے تم سے ملنے چلی آئی۔ تمہیں برا تو نہیں لگا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہ بھی کوئی پوچھنے والا سوال ہے۔۔ میری یہاں کوئی دوست نہیں ہے۔ آپ آئی ہیں، مجھے بہت خوشی ہوئی ہے۔۔ ماہ نور نے محبت بھرے لہجے میں کہا۔ انکل کی طبیعت کیسی ہے اور وہ گھر پر نہیں ہیں؟ کیا بابا اب بالکل ٹھیک ہیں؟ اوہ، وہ کام پر گئے ہیں۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تمہاری ماما کہاں ہیں؟ نظر نہیں آ رہیں، نہ ہی تم نے ان کا ذکر کیا ہے۔۔ میری ماما نہیں ہیں۔ اوہ، اللہ تعالیٰ ان کی مغفرت کرے۔ آمین۔ تمہیں وہ یاد نہیں آتیں؟ میں دس سال کی تھی جب ماما کا انتقال ہوا۔ تمہیں ان کی کمی محسوس نہیں ہوتی؟۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہوتی ہے لیکن بابا ہیں نا میرے پاس، وہ مجھ سے بہت پیار کرتے ہیں۔ کیا ہوا اگر میرے پاس ماما نہیں ہیں، ان کی جگہ بابا ہیں نا۔ وہ میرا بہت خیال رکھتے ہیں۔ پریشان تو میں تب ہوتی جب میرے پاس بابا بھی نہیں ہوتے۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور نے اطمینان سے جواب دیا۔ امل کو رشک آیا اس چھوٹی سی لڑکی پر، جو اتنی ایجوکیٹڈ ہونے کے باوجود سمجھ نہیں پا رہی تھی۔۔ اس چھوٹی سی لڑکی نے سمجھا دیا تھا اسے۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ایک سامنے بیٹھی لڑکی تھی۔۔ جس کے پاس کہنے کو کچھ بھی نہ تھا لیکن وہ پھر بھی مطمئن تھی۔۔ اور ایک وہ تھی جو سب کچھ ہو جانے کے بعد بھی ایک ہی جگہ ٹھہری ہوئی تھی۔۔ ہمیشہ ایک ہی چیز کا شکوہ کرتی تھی جو اس کے پاس نہیں تھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس نے کبھی آگے بڑھنے کی کوشش ہی نہیں کی تھی۔۔ جو لوگ مضبوط ہوتے ہیں وہ آگے بڑھ جاتے ہیں اور جو کمزور ہوتے ہیں انہیں اگر کوئی دکھ ملتا ہے تو وہیں ٹھہر جاتے ہیں۔ اپنے ساتھ ساتھ اپنے عزیزوں کو بھی تکلیف دیتے ہیں، جیسے امل کر رہی تھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اچھا چھوڑو ان باتوں کو، میں تمہارے لیے گفٹ لائی تھی۔۔ نہیں، مجھے نہیں لینا۔ میں اتنی محبت سے تمہارے لیے لائی ہوں اور تم انکار کر رہی ہو؟ میں ناراض ہو کر چلی جاؤں گی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "امل نے اتنی محبت سے کہا تھا کہ ماہ نور کو ہتھیار ڈالنے پڑے۔ اچھا ٹھیک ہے، نہیں کہتی کچھ۔۔ ایسے ہی ماہ نور کے ساتھ خوشگوار وقت گزار کر امل واپسی کے لیے نکلی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سیاہ اندھیری رات اپنی تمام تر رعنائیوں کے ساتھ زمین پر اتری ہوئی تھی۔۔ آسمان ستاروں کی چادر اوڑھے، چاند کی روشنی میں جگمگا رہا تھا۔۔ درمیان میں چاند اپنی لطیف سی روشنی کے ساتھ یوں جھلملاتا جیسے ساری کائنات کا حسن اسی پر سمٹ آیا ہو۔۔ فضا میں خنکی بڑھ رہی تھی۔۔ ٹھنڈی ہوا سے پودوں میں سرسراہٹ ہو رہی تھی۔۔ کہیں دور جھیل کے پانی پر چاند کا عکس ایک الگ ہی منظر پیش کر رہا تھا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ اپنے کمرے میں کافی دیر ٹہلنے کے بعد آخرکار ایک نتیجے پر پہنچتے ڈرائنگ روم میں داخل ہوا۔۔ جہاں ایاز شاہ آفس سے لوٹنے کے بعد صوفے پر نیم دراز اخبار کے صفحے پلٹ رہے تھے۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سامنے چائے کا کپ رکھا تھا۔۔ ابان مضبوط قدم اٹھاتا اندر داخل ہوا۔۔"
    },
    {
      type: "paragraph",
      text: "ایاز شاہ نے اخبار سے نظریں ہٹا کر حیرت سے ابان شاہ کو دیکھا۔۔ خیر تو ہے برخوردار، ایسا کیا کام پڑ گیا جو تم یہیں آگئے ہو۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں آپ سے ایک امپورٹنٹ بات کرنے آیا ہوں۔۔ مجھے سب کے سامنے یہ بات کرنا مناسب نہیں لگا۔۔ ایاز شاہ نے اخبار تہہ کرتے ٹیبل پر رکھا اور فرصت سے ابان شاہ کی طرف متوجہ ہوئے۔۔"
    },
    {
      type: "paragraph",
      text: "امپورٹنٹ بات؟ ابان شاہ کبھی کوئی غیر ضروری بات کرتا ہے کیا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہممم کہو، کس کمپنی کو خریدنے کا ارادہ ہے یا پھر کس بے چارے ملازم کی شامت آئی ہے۔۔"
    },
    {
      type: "paragraph",
      text: "یہ بزنس کی بات نہیں ہے۔ ابان شاہ نے انہیں ٹوکا۔ پھر کیسی بات ہے وہ؟ دراصل اپنے بارے میں بات کرنے آیا ہوں۔۔ ابان شاہ نے نظریں اپنے مضبوط ہاتھوں پر گاڑے بات مکمل کی۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ایاز شاہ نے اسے گھورتے ہوئے چائے کا کپ اٹھایا۔"
    },
    {
      type: "paragraph",
      text: "خود کے بارے میں بات کرنے آئے ہو۔۔ ارے واہ! آج تو تاریخ میں بڑا دن لکھا جائے گا، ابان شاہ کو اپنے بات کرنے کی فرصت مل گئی؟ ڈیڈ پلیز… طنز کرنا بند کریں، میں سنجیدہ ہوں۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ایاز شاہ نے صوفے کی پشت سے ٹیک لگا کر ہاتھ باہم ملائے۔۔ ابان شاہ کچھ لمحے خاموش رہا، پھر ٹھہرے لہجے میں بولا۔۔ میں محمل سے شادی کرنا چاہتا ہوں۔۔ ابان شاہ نے ایاز شاہ کی طرف دیکھا جہاں کوئی تاثر نہیں تھا۔۔ کچھ لمحے بعد ایاز شاہ کے ہونٹوں پر مسکراہٹ رینگ گئی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیا کہا، شادی؟ کچھ دن پہلے تمہاری موم بات کر رہی تھی تو تم کہہ رہے تھے ابھی شادی کا کوئی ارادہ نہیں۔ اچانک ایسا کیا ہو گیا جو تم نے شادی کا فیصلہ کر لیا؟ وہ سر کو جنبش دیتے ہوئے بولے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں مذاق نہیں کر رہا، ڈیڈ۔۔ ہاں تم کون سا مذاق کر سکتے ہو، تم تو ہمیشہ حکم صادر کرنے کے لیے پیدا ہوئے ہو۔ جب دیکھو ہمیشہ منہ پر بارہ بجے ہوتے ہیں، انسان کبھی مسکرا ہی لیتا ہے۔۔ ایاز شاہ نے بھگو کر طنز کیا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور ویسے بھی میری معصوم بھتیجی پہلے ہی تم سے اتنا ڈرتی ہے۔۔ شادی کے بعد پتا نہیں تم اس کا کیا حال کرو گے۔۔ معصوم کم، بے وقوف زیادہ ہے۔ ابان شاہ نے تصحیح کی۔۔ وہ بہت سمجھدار ہے اور بہت اچھی بچی ہے۔ تم جیسے جلاد کو دیکھتے ہی گھبرا جاتی ہے، اسی لیے تمہارے سامنے ایسا بیہیویر کرتی ہے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ڈیڈ، آپ کا بیٹا میں ہوں، دیٹس ناٹ فیئر۔ آپ اس کی وجہ سے مجھے طنز کر رہے ہیں۔۔ ہاں، کیونکہ اگر میں اسے ایک بار کوئی بات کہوں گا، وہ خاموشی سے مان لے گی، آگے سے کوئی سوال، کچھ نہیں کہے گی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تو ہوئی نہ آپ کی بھتیجی بے وقوف، جو ہر کسی کی بات مان لیتی ہے۔۔ اسے بے وقوف نہیں، فرمانبردار کہتے ہیں۔۔ لیکن تم کسی کی سنتے کہاں ہو۔۔ تمہیں بس ہر وقت اپنی مرضی کرنی ہوتی ہے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جو بھی ہے، ڈیڈ، بس میں نے فیصلہ کر لیا ہے۔۔ اب آپ کو اس پر عمل کرنا ہے۔۔ اور یہ کیسے کرنا ہے، یہ آپ کا مسئلہ ہے۔۔ اگر میں انکار کر دوں تو؟ ایاز شاہ نے بھنویں سکیڑیں۔ آپ انکار کر ہی نہیں سکتے۔۔ کیوں انکار نہیں کر سکتا؟ ابان شاہ مسکرایا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپ کو کیا لگتا ہے، جو اپنے بھائی کے بارے میں پوری انفارمیشن رکھ سکتا ہے۔۔ وہ خود کے بارے میں انجان کیسے ہو سکتا ہے۔۔ اتنا انجان نہیں ہوں جتنا آپ سمجھ رہے ہیں۔۔ سب جانتا ہوں جو آپ لوگوں نے چھپانے کی کوشش کی۔۔"
    },
    {
      type: "paragraph",
      text: "لیکن افسوس، مجھ تک وہ بات پہنچ گئی ہے۔۔ ابان شاہ نے مصنوعی افسوس سے کہا۔ تم کیسے جانتے ہو؟ اسے آپ رہنے دیں۔ فی الحال آپ موم کو لے کر چاچو کے گھر جائیں گے اور ان سے رشتے کی بات کریں گے۔ وہ انکار نہیں کریں گے، مجھے پورا یقین ہے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں جا رہا ہوں ریسٹ کرنے، ویسے بھی آج بہت تھک گیا ہوں۔ اس سے پہلے ایاز شاہ مزید اس سے سوال کرتے، انہیں اپنی سنا کر بے نیازی سے کہتا مضبوط چال چلتا ڈرائنگ روم سے نکل گیا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "پیچھے ایاز شاہ اب تک حیران تھے۔۔ اور انہیں ابان شاہ پر غصہ بھی آ رہا تھا۔۔ کیا ہو جاتا اگر یہی بات یہ لڑکا آرام سے کہہ دیتا؟ لیکن وہ ابان شاہ ہی کیا جو سیدھے طریقے سے کوئی بات کر لے۔ ایاز شاہ غصے سے تپ کر رہ گئے۔۔۔۔۔۔۔۔۔۔"
    }
  ]
};