
export default {
  episode: 7,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "آفس کی سنسان خاموش فضاء میں محمل اپنے دل کی دھڑکن قابو کرنے کی کوشش کرتے آہستہ آہستہ قدم اٹھاتے ابان شاہ کے آفس کی جانب بڑھ رہی تھی۔ ہر قدم کے ساتھ اُس کے دل کی دھڑکنیں مزید تیز ہو رہی تھیں۔"
    },
    {
      type: "paragraph",
      text: "محمل خود پر سب کی نظریں محسوس کر رہی تھی۔ جو اُس کے اضطراب کو اور بھی بڑھا رہی تھیں۔ محمل کے لیے لوگوں کی نظریں نہیں بلکہ ابان شاہ کا حکم اہم تھا۔ آفس کے دروازے کے قریب پہنچ کر محمل نے گہرا سانس لیا۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ کا خوف اس قدر حاوی تھا۔ کہ وہ پسینے سے شرابور تھی۔ آفس کے دروازے پر کھڑے اسے دس منٹ ہوچکے تھے۔ محمل ساتھ انگلیاں بھی مروڑ رہی تھی۔ جس کی وجہ سے اُس کے ہاتھ سرخ ہوچکے تھے۔ جب بھی وہ کسی مشکل کا سامنا کرتی اپنی مومی ہاتھوں کا یہی حال کرتی تھی۔"
    },
    {
      type: "paragraph",
      text: "لیکن یہ اس کے بس میں نہیں تھا۔ دروازے پر دستک دے کر محمل اندر جانے کی اجازت مانگی۔ کم ان اجازت ملتے ہی وہ اندر داخل ہوئی ابان شاہ کی گھمبیر آواز سنتے اُس کے وجود کی رہی سہی ہمت بھی جیسے ختم ہوگئی۔"
    },
    {
      type: "paragraph",
      text: "جیسے ہی وہ آفس کے اندر داخل ہوتی اُس کی نظریں ابان شاہ کے شاندار آفس پہ جا ٹھہریں۔ شاہ انڈسٹریز کے ٹوپ فلور پر ابان شاہ کا آفس تھا۔ آفس میں داخل ہوتے ہی جیسے کسی اور جگہ آگئے ہوں۔ سیاہ اور سرمئی رنگ کا امتزاج ابان شاہ کی شخصیت کو اور بھی نمایاں کر رہا تھا۔"
    },
    {
      type: "paragraph",
      text: "سامنے ٹیبل پر جدید طرز کا لیپ ٹاپ ساتھ ڈیکوریشن پیس ساتھ چند ضروری چیزیں ترتیب سے رکھی ہوئی تھیں ۔ ٹیبل کے ساتھ رولنگ چیئر رکھی ہوئی تھی۔ ٹیبل کے ایک طرف بک شیلف موجود تھی۔ جس میں آفس کی فائلیں ترتیب سے رکھی ہوئی تھیں۔"
    },
    {
      type: "paragraph",
      text: "آفس میں چھوٹا سا روم بھی تھا۔ جہاں ضرورت کے مطابق فرنیچر موجود تھا۔ جب آفس کا کام زیادہ ہوتا تھا۔ ابان شاہ اسی روم میں ٹھہرتا تھا۔ کمرے میں درمیانے سائز کی وارڈروب تھی۔ جس میں آبان شاہ کے برینڈڈ لباس موجود تھے۔ سامنے ڈریسنگ ٹیبل پر برینڈڈ گھڑیاں شیوز ساتھ دیگر ضروری چیزیں پڑی ہوئی تھیں۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ کے آفس کو دیکھ ہر کوئی ابان شاہ کی ذہانت کو داد دیے بغیر نہ رہ پاتا۔ آفس کی ہر چیز آبان شاہ کے معیار کے مطابق تھی۔ شاہ انڈسٹریز کا آفس اپنے مالک کے شایان شان تھا۔ محمل کا دھیان آفس کی شان و شوکت میں گم تھا۔"
    },
    {
      type: "paragraph",
      text: "اگر آفس کا جائزہ ہو گیا ہو تو ہوش میں آجاؤ ۔ اچانک ابان شاہ کی سرد آواز نے اُس کی سوچوں کا تسلسل توڑا۔ ابان شاہ کی بات نے محمل کو شرمندہ کردیا وہ بھول ہی گئی تھی۔ آفس کیوں آئی تھی۔ محمل کی آنکھیں حیرت سے پھیل گئیں۔ ابان شاہ کو کیسے معلوم ہوا۔"
    },
    {
      type: "paragraph",
      text: "وہ آفس دیکھ رہی تھی۔ ابان شاہ کی تیز نظروں کے سامنے محمل نے بے ساختہ خود کو کوسا کہ وہ کتنی بے وقوف تھی۔ جو ابان شا ہ کے نظروں کا مقابلہ کرنے کا سوچ رہی تھی۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ کی گہری نظریں اس پر جمی ہوئی تھی۔ جس کے ہاتھ سرخ تھے۔ ابان شاہ کو اندازہ تھا۔ اس بے وقوف لڑکی نے کس کے خوف سے ہاتھ سرخ کیے تھے۔ تم یہاں کس کی اجازت سے آئی ہو؟ می۔۔ می۔۔ میں نے آپ کو بتا دیا تھا۔"
    },
    {
      type: "paragraph",
      text: "اُس کی متورم آواز گونجی محمل جانتی تھی۔ مقابل جب تک پوری بات نہ جان لے اس کی جان نہیں چھوڑے گا۔ یہ تمہارے تایا کا آفس نہیں ہے تم اس وقت ابان شاہ کے آفس میں کھڑی ہو سیدھے طریقے سے جواب دو۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ کی سرد آواز سنتے محمل کا دل زور سے دھڑکا۔ دوسری طرف ابان شاہ کی نیلی آنکھیں اس پہ جمی محمل کی جان نکال رہی تھی۔ محمل جتنا ابان شاہ کے غصے بھاگتی تھی۔ اتنی ہی قسمت اسے اس کھڑوس کے سامنے لے آئی۔ یہاں آؤ ابان شاہ نے جیسے ٹھان لیا تھا۔"
    },
    {
      type: "paragraph",
      text: "بیچاری محمل کی جان نکال کے رہے گا۔ اس کی بات نے محمل کی رہی سہی ہمت کو بھی توڑ دیا۔ مہ۔۔ مجھے کہیں اور جہ۔۔ جوب کرنی تھی۔ لی۔۔ لیکن بابا نے اجازت نہیں دی محمل نے اٹکتے ہوئے وضاحت دی"
    },
    {
      type: "paragraph",
      text: "جیسے اُس کا قصور ہو۔ وہ ہر ممکن کوشش کر رہی تھی۔ ابان شاہ کو صحیح جواب دے لیکن اُس کی سرد نیلی نگاہیں اُسے کچھ بھی کہنے نہیں دے رہی تھیں۔ اگر ابان شاہ کی نیلی آنکھوں میں مسکراہٹ دیکھ لیتی تو شاید اتنا خوف نہ محسوس کرتی اچھا ٹھیک ہے۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ نے جیسے اُس پر احسان عظیم کرتے ہوئے کہا۔ سہ۔۔ سر مہ۔۔۔ میں جا سکتی ہوں؟ محمل نے لرزتی ہوئی آواز میں پوچھا۔ ابان شاہ نے کوئی جواب نہیں دیا۔ محمل کو لگا۔ جیسے ابان شاہ اسے دیکھ رہا ہو۔ لیکن نظر اٹھا کر دیکھتی تو ابان شاہ کی نظریں موبائل پر مرکوز تھیں۔"
    },
    {
      type: "paragraph",
      text: "شاید اُس کا وہم تھا۔ لیکن وہ اُس پر نظریں جمائے ہوئے تھا۔ تمہارے ہاتھ اتنے سرخ کیوں ہو رہے ہیں۔ اس کا دیہان تو موبائل پر تھا۔ ابھی وہ یہی سوچ رہی تھی۔ میں نے تم سے کچھ پوچھا ہے کیا ہوا ہے تمہارے ہاتھوں کو یہ۔۔۔ یہ کچھ نہیں ہوا خود ہی سہی ہو جائیں گے۔"
    },
    {
      type: "paragraph",
      text: "اس کی لا پرواہی پر مقابل دانت پیس کر رہ گیا۔ دوبارہ نہ دیکھو تمہارے ایسے ہاتھ ابان شاہ نے اسے حکم دیا جی؟ محمل کو لگا اس نے کچھ غلط سنا ہے۔ دوبارہ تمہارے ہاتھ ایسے نہ دیکھو ابان شاہ نے جیسے اس کے علم میں اضافہ کیا۔ جی کافی بنا کے لاؤ میرے لیے۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ کی آواز دوبارہ اُس کے کانوں میں گونجی۔ جی؟ محمل نے سوالیہ انداز میں اس کی طرف دیکھا۔ جیسے وہ اُس کی بات کی تصدیق چاہ رہی ہو۔ کیا میں نے کچھ مشکل کہا ہے۔ جو تمہیں سمجھ نہیں آرہا؟ ابان اشان نے بھنویں اچکائیں۔"
    },
    {
      type: "paragraph",
      text: "محمل اُسے کہنا چاہتی تھی۔ یہ اُس کا کام نہیں ہے۔ جہ۔۔ جی سر ابھی لاتی ہوں۔ لیکن اُس کی نیلی گھورتی آنکھوں کو دیکھ اُس نے جلدی سے جواب دیا کہتے ہی وہ جلدی سے آفس سے نکل گئی۔ یہ اُس کی زندگی کا سب سے مشکل دن تھا۔ اس کے جاتے ہی آفس کی فضا میں ابان شاہ کا دلکش قہقہ گونجتا آفس کی فضا کو مہکا گیا۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بھاولپور کے گاؤں میں ایک سادہ سی زندگی گزارنے والی ماہ نور کی دنیا بہت محدود تھی۔ یہ چھوٹا سا گاؤں تھا۔ جہاں زیادہ تر لوگ کھیتی باڑی اور مویشی پالنے کا کام کرتے تھے۔ ماہ نور بھی اسی گاؤں میں اپنے بابا کے ساتھ رہتی تھی۔ وہ صرف دس سال کی تھی۔"
    },
    {
      type: "paragraph",
      text: "جب اس کی والدہ کا انتقال ہوا۔ اس کے بعد اس کی زندگی میں صرف اس کے بابا ہی سب کچھ تھے۔ ماہ نور کی معصومیت اور جھجھک اسے دوسروں سے مختلف بناتی تھی۔ وہ بہت جلد کسی سے بھی خوفزدہ ہو جاتی تھی۔"
    },
    {
      type: "paragraph",
      text: "بشیر صاحب نے اسے ہمیشہ باہر کی دنیا سے دور رکھا تھا۔ جس کا نتیجہ یہ تھا۔ کہ ماہ نور باہر کی دنیا کے بارے میں بہت کم جانتی تھی۔ ماہ نور نے کبھی اس بات کی پروا نہیں کی۔ اس کی دنیا صرف اس کے بابا تک تھی۔ ماہ نور کی عمر بیس سال تھی۔"
    },
    {
      type: "paragraph",
      text: "لمبے کالے بال جو ہمیشہ چوٹی میں قید ہوتے تھے۔ معصوم چہرہ جس پر بڑی بڑی سیاہ آنکھیں اس کی معصومیت کو اور بڑھا دیتے تھے۔ اسے ہلکے رنگ تھے۔ اور ہلکا گلابی اس کا پسندیدہ رنگ تھا۔جس میں وہ بہت پیاری لگتی تھی۔"
    },
    {
      type: "paragraph",
      text: "وہ بہت صفائی پسند تھی۔ ان کا گھر جو صرف دو کمروں پر مشتمل تھا۔ ماہ نور گھر کے سب کام خود کرتی تھی۔ صاف چمکتے گھر کو دیکھ کوئی کہہ نہیں سکتا تھا۔ اتنی سی عمر میں وہ سب کام کر لیتی تھی۔ اس کا ہر کام وقت پر ہوتا تھا۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور کا معمول تھا۔ جب بشیر صاحب باہر سے کام کر کے آتے تو انہیں تیار کھانا دیتی۔ ان کے ساتھ بیٹھ کر اپنی سارے دن کی باتیں کرتی۔ بشیر صاحب ماہ نور کو سمجھاتے کہ باہر کی دنیا بہت خطرناک ہے۔ لیکن اسے پرواہ نہیں تھی۔ ماہ نور کی سوچ بس اپنے بابا کے گرد گھومتی تھی۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور کبھی باہر نہیں گئی تھی۔ نہ ہی اسے کبھی باہر کی دنیا دیکھنے کی خواہش ہوئی۔ اسے بس یہی لگتا تھا۔ اس کا گاؤں اس کا گھر اور اس کے بابا ہی اس کی کل کائنات ہیں۔ وہ چھوٹی چھوٹی باتوں پر پریشان ہو جاتی تھی۔ اسے اپنی ماں بہت یاد آتی تھی۔ ماہ نور اپنا غم اپنے دل میں چھپائے رکھتی تھی۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور نہیں چاہتی تھی۔ اس کے بابا کو اس کی پریشانی کا علم ہو ماہ نور جانتی تھی۔ بشیر صاحب کے لیے اس کی خوشی سب سے اہم تھی۔ بشیر صاحب ماہ نور کا بہت خیال رکھتے تھے۔ اس کی سادگی اور معصومیت نے گاؤں کے ہر شخص کو متاثر کیا تھا۔"
    },
    {
      type: "paragraph",
      text: "وہ ہمیشہ کوشش کرتے کہ ماہ نور کو کوئی تکلیف نہ ہو۔ ماہ نور کا دل بہت نرم تھا۔ وہ کبھی کسی کو ناراض نہیں کرتی تھی۔ ان کے گھر کے سامنے اسی کی بچپن کی دوست ایمان رہتی تھی۔ ایمان جتنی شوخ تھی۔ ماہ نور اتنی ہی سادہ تھی۔ اس کے گاؤں کے لوگ اسے بہت پسند کرتے تھے۔ وہ سب کے ساتھ محبت اور عزت سے پیش آتی تھی۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور اپنے والد کے لیے کھانا بنا رہی تھی۔ اس کے دل کی بے چینی بڑھتی جا رہی تھی۔ اسے لگ رہا تھا۔ جیسے کچھ غلط ہونے والا ہے۔ اس کا دل بے چین ہو رہا تھا۔ بشیر صاحب گھر پہنچے بشیر صاحب کے چہرے پر فکر مندی کے آثار تھے۔ اسلام علیکم بابا وعلیکم السلام بیٹا کیسا ہے میرا بیٹا۔ ٹھیک ہوں"
    },
    {
      type: "paragraph",
      text: "بابا آپ بیٹھے آپ کے لیے پانی لاتی ہوں ہاں ٹھیک ہے۔ ان کا جواب سنتے وہ کچن کی طرف بڑھ گئی۔ ماہ نور اپنی پریشانی میں بھی ان کا خیال رکھنا نہ بھولی بابا کیا ہوا ہے؟ انہوں پانی پی لیا تو اس نے بے تابی سے سوال کیا میرے بچے گاؤں میں کچھ مسائل پیدا ہو رہے ہیں۔"
    },
    {
      type: "paragraph",
      text: "ہو سکتا ہے ہمیں یہ گھر بیچ کر کہی اور جانا پڑے۔ بشیر صاحب کی بات سن کر ماہ نور کا دل دہلا۔ اسے اپنے گاؤ ں اور اپنے گھر سے دور جانے کا تصور ہی خوفزدہ کر رہا تھا۔ اس کی اڑی رنگت دیکھ کر بشیر صاحب نے افسوس سے سر ہلایا۔ بشیر صاحب جانتے تھے۔"
    },
    {
      type: "paragraph",
      text: "وہ کتنا ڈرتی تھی ایسی باتوں سے۔ ان سے بہتر کوئی نہیں جانتا تھا۔ ماہ نور بیٹا کیا ہوا آپ پریشان ہو نہہ....نہیں بابا میں ٹھیک ہوں تمہیں کوئی بھی پریشانی ہو تم مجھے بتا سکتی ہو میں ہمیشہ تمہارے ساتھ ہوں میرے بچے۔ ماہ نور کو بشیر صاحب کی بات سن کچھ حوصلہ ہوا۔"
    },
    {
      type: "paragraph",
      text: "ابھی بھی اس کا دل بے چین ہو رہا تھا۔ ماہ نور نہیں جانتی تھی۔ آگے کیا ہونے والا ہے۔ اسے بس اتنا پتا تھا۔ ہر قدم پر اس کے بابا اس کے ساتھ ہیں۔ اس کے لیے یہی کافی تھا۔ یہی سوچ کر اس نے اپنی آنکھوں میں آنے والے آنسوؤں کو روک لیا۔۔۔۔۔۔۔۔۔۔"
    }
  ]
};
