export default {
  episode: 10,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "شام   کے   چار   بج   رہے  تھے۔  رومیسہ   بیگم  کچن  میں   تھیں،  چائے  بنانے  کی تیاری  کر  رہی  تھی۔ آج کا ان  کا  اپنے  ہاتھ  کی  چائے  پینے  کا  دل  کر  رہا  تھا۔ دروازے   پر  دستک  ہوئی  وہ  سمجھ  گئیں  امل  آ گئی  ہے۔",
    },
    {
      type: "paragraph",
      text: "دروازہ  کھول  کر  رومیسہ  بیگم  سائیڈ  ہوگئی ، امل اندر  داخل  ہوئی ۔ لمبے  بالوں  کا  ڈھیلا  جوڑا  بنایا  ہوا تھا ۔ جن  سے  نکلتی  آوارہ  لٹیں  اسے  پر  کشش  بنانا رہی  تھی۔  آنکھوں  میں  تھکن،  چہرے  پر  بیزاری سجائے۔",
    },
    {
      type: "paragraph",
      text: "سیدھا  صوفے  پر  آ کر  بیٹھ  گئی،  بیگ  ایک  طرف پھینکا  اور  جوتے  اتار  کر  زمین  پر  پاؤں  پھیلا  دیے۔ امل  بیٹا  پہلے  سلام  کرتے  ہیں ۔ جی  موم  اسلام  علیکم وعلیکم  السلام  طبیعت  کیسی  ہے ۔ میری  بیٹی  تھکی ہوئی  لگ  رہی  ہو۔",
    },
    {
      type: "paragraph",
      text: "ٹھیک  ہوں  موم  نوری  امل  کے  لیے  پانی  لاؤ  جی  بیبی  جی  ابھی  لاتی  ہوں  نوری  نے  امل  کو  پانی  دیا نوری  رات  کے  کھانے  کی  تیاری  کرو  جی  بیبی  جی۔ امل  نے  ایک  لمحے  کو  دیکھا،  پھر  گلاس  تھام  لیا۔",
    },
    {
      type: "paragraph",
      text: "رومیسہ  بیگم  اُس   کے  پاس  بیٹھ  گئیں،  بیٹی  کے چہرے  کو  غور  سے  دیکھا۔  چائے  پیو گی؟",
    },
    {
      type: "paragraph",
      text: "امل  نے  کندھے  اچکائے  جیسے  کہہ  رہی  ہو  آپ  کی مرضی۔",
    },
    {
      type: "paragraph",
      text: "رومیسہ  بیگم  چائے  بنانے  کے  لیے  کچن  چلی  گئی۔ امل موبائل  پر  نظریں  جمائے  خاموش  بیٹھی  تھی۔ دس منٹ  بعد ، رومیسہ  بیگم  نے  چائے  کے  سامنے  رکھی۔",
    },
    {
      type: "paragraph",
      text: "دن  کیسا  گزرا؟ امل  نے  چائے  کی  چسکی  لی ، وہی روز  جیسا۔ بورنگ  لائف  امل  منہ  بنا   کے  بولی۔ چند لمحے  خاموشی  چھائی  رہی۔  رومیسہ  بیگم  نے  امل  کا موڈ  ٹھیک  دیکھ  کر  بات  چھیڑی۔",
    },
    {
      type: "paragraph",
      text: "آج  اخبار  میں  ایک  آرٹیکل  پڑھا... ابرار  صاحب  کا انٹرویو  تھا ۔ کون  ابرار  وہی  جو  ابرار  ٹیکسٹائل  کے مالک  ہیں،  جانتی  ہو  نا؟  امل  نے  پلکیں  جھپکائیں، ہوں.. . تو؟",
    },
    {
      type: "paragraph",
      text: "وہ   دراصل  ابرار  صاحب   تمہارے  ڈیڈ  کے  قریبی دوست  ہیں. .. آج  بھی  ادب  سے  ان  کا  ذکر  کرتے  ہیں۔ تم  اپنے  ڈیڈ  کے  لیے  اپنا  دل  رومیسہ  بیگم  کی  بات بیچ  میں  رہ  گئی۔",
    },
    {
      type: "paragraph",
      text: "جب  امل  نے  لب  بھینچے  زور  سے  کپ  ٹیبل  پہ پٹکھا۔  مہربانی  فرما  کر  میرے  سامنے  ان  کا  نام  نہ لیا  کریں۔  رومیسہ  بیگم  لمحہ  بھر  کو  چونکیں ، امل بیٹا...  میں  صرف  تمہارے  بھلے  کے  لیے  کہہ  رہی  ہوں۔",
    },
    {
      type: "paragraph",
      text: "کون  سا  بھلا  موم  مجھے  اُس  شخص  کا  نام.  سننا بھی  گوارہ  نہیں ۔ رومیسہ  بیگم  کی  آنکھوں  میں  دکھ ابھر  آیا۔  مگر  انہوں  نے  نرمی  برقرار  رکھی۔ تمہیں  ان سے  اتنی  نفرت  کیوں  ہے؟ آخر  وہ  تمہارے  ڈیڈ  ہیں۔",
    },
    {
      type: "paragraph",
      text: "امل  کا  چہرہ  سخت  ہو  گیا،  آنکھوں  میں  آگ  سی جلنے  لگی ۔ ڈیڈ.  کون  سے  ڈیڈ؟ جو  اپنی  بیٹی  کو چھوٹی  عمر  میں  چھوڑ  گئے؟ جو  ایک  کال  بھی  نہ کرے ، نہ  خبر  لے؟ موم  ڈیڈ  تو",
    },
    {
      type: "paragraph",
      text: "وہ  ہوتے  ہیں  جو  اپنی  اولاد  کا  ہاتھ  تھامے  رکھے، جب  وہ  لڑکھڑائے  تو  انہیں  سنبھالے  نہ  کہ  بیچ  راہ چھوڑ  جائے ۔ ارے  ڈیڈ  تو  وہ  ہوتے  اولاد  اف  بھی کرے  اپنا  سب  کچھ  چھوڑ  دیتے  ہیں۔",
    },
    {
      type: "paragraph",
      text: "لیکن  بیٹا  تمہیں  نہیں  پتا... اُن  کے  اپنے  مسائل  تھے۔ اُن  کی  مجبوری  تھی  مجھے  کچھ  نہیں  سننا! امل  کی آواز  بلند  ہو  گئی ۔ اگر  آپ  کو  ان  سے  ہمدردی  ہے  تو آپ  بھی  جا  سکتی  ہیں  اُن  کے  پاس۔",
    },
    {
      type: "paragraph",
      text: "مجھے  کوئی  برولم  نہیں  ہیں۔  آپ  کے  ہزبینڈ  ہیں  آپ کو  حق  ہے  ان  کے  پاس  جانے  کا.  آپ  چلی  جائیں۔ امل  رومیسہ  بیگم  کا  لہجہ  سخت  ہوا،  یہ  کون  سا انداز  ہے  ماں  سے  بات  کرنے  کا؟ لگتا  ہے  تمیز  بھول گئی  ہو۔",
    },
    {
      type: "paragraph",
      text: "امل  کی  سانسیں  تیز  ہو  گئیں،  تو  کیا  آپ  چاہتی  ہیں کہ  میں خاموشی  سے  بیٹھ  کر  سنتی  رہوں  ان  کا ذکر ؟ آپ  کو  پتا  ہے۔ جب  بھی  آپ  اُن  کا  نام  لیتی ہیں ، میرے  دل  میں  کیا  گزرتی  ہے۔  امل  تلخی  سے بولی۔",
    },
    {
      type: "paragraph",
      text: "رومیسہ  بیگم  کی  آواز  کانپنے  لگی،  میں  ب س  چاہتی ہوں  تم  اُنہیں  معاف  کر  دو۔  اتنے  سال  گزر  گئے... تم نے  خود  کو  صرف  غصے  میں  جلا لیا  ہے۔  تمہیں  کیا ملتا  ہے",
    },
    {
      type: "paragraph",
      text: "خود  کو  تکلیف  دے  کر  میں  بس  چاہتی  ہوں  تم انہیں  معاف  کر  دو  تاکہ  تمہارے  دل  کو  سکون  مل جائے۔  امل  کھڑی  ہو  گئی  ہاں،  میں  اندر  سے  جل  گئی  ہوں ! جلتی  ہوں  ہر  اُس  لمحے  جب  لوگ  پوچھتے  ہیں۔",
    },
    {
      type: "paragraph",
      text: "تمہارے  ڈیڈ  کہاں  ہیں؟ اور  مجھے  جواب  دینا  پڑتا  ہے  کہ  وہ  چھوڑ  گئے! آپ  کو  آئیڈیا  نہیں  ہے  موم، کیسا  لگتا  ہے  جب  کوئی  کہتا  ہے  جن  بیٹیوں  کے  باپ  چھوڑ  جائیں۔  ان  کا  حال  یہی  ہوتا  ہے۔",
    },
    {
      type: "paragraph",
      text: "جب  کسی  کے  پاس  کچھ  کہنے  کو  نہیں  بچتا۔  تو  آپ  کی  بیٹی  کو  باپ  تانہ  دیتے  ہیں۔  یہاں  آکر  آپ کی  ہار  جاتی  ہے  آپ  کتنی  آسان  سے  کہہ  رہ  رہی ہیں  معاف  کر  دوں  انہیں  بتائیں  موم  معاف  کرنے  کی ہمت  اپنے  اندر  کیسے  لاؤ۔",
    },
    {
      type: "paragraph",
      text: "رومیسہ  بیگم  کی آنکھوں  سے  آنسو  بہنے  لگے۔  میرا بچہ.. . میں  تمہیں  تکلیف  میں  نہیں  دیکھ  سکتی ۔ میں  صرف  اتنا  چاہتی  ہوں  کہ  تم    دل ہلکا  کر  لو۔ امل  طنزیہ  ہنسی",
    },
    {
      type: "paragraph",
      text: "دل  ہلکا؟ کس  سے؟ جسے  میرے  وجود  سے  بھی  فرق نہیں  پڑتا  جس  نے  سالوں  سے  پلٹ  کر  نہیں  دیکھا؟ رومیسہ  بیگم  کچھ  کہنا  چاہتی  تھیں ، مگر  زبان  ساتھ  نہیں  دے  رہی  تھی۔",
    },
    {
      type: "paragraph",
      text: "وہ  تمہارے  ڈیڈ  ہیں،  امل... اُس  رشتے  کا  کچھ   تو لحاظ  کرو۔  میرے  لیے  وہ  صرف  آپ  کے  ہزبینڈ  ہے۔ آئندہ  میرے  سامنے  ان  کا  نام  نہیں  لیں  گی ۔ امل  کا لہجہ  اب  سرد  ہو  چکا  تھا۔",
    },
    {
      type: "paragraph",
      text: "وہ  پلٹی ، اور  بنا  کچھ  کہے  اپنے  کمرے  کی  طرف چل دی ۔ دروازہ  بند  ہونے  کی  آواز  گونجی،  تو  رومیسہ بیگم  جیسے  ہوش  میں  آئیں۔  انہیں  اندازہ  نہیں  تھا۔ امل  اتنی  بدگمان  ہو  چکی  تھی  اپنے  باپ  سے۔",
    },
    {
      type: "paragraph",
      text: "اس  کی  بڑھتی  عمر  کے  ساتھ  اس   کی  بدگمانی  میں بھی  اضافہ  ہوتا  جا  رہا  تھا۔  انہیں  افسوس  ہو  رہا تھا۔  اپنے  غم  انہوں  نے  بیٹی  پہ  دیہان  ہی  نہیں  دیا تھا جس  شخصیت  تباہ  ہو  چکی  تھی۔",
    },
    {
      type: "paragraph",
      text: "کمرے  میں  داخل  ہو  کر  امل  دیوار  سے  ٹیک  لگا  کر نیچے  بیٹھتی  چلی  گئی ۔ خاموش  کمرے  میں  صرف دل  کی  دھڑکنیں  اور  سانسوں  کی  بے  ترتیبی  سنائی دے  رہی  تھی۔",
    },
    {
      type: "paragraph",
      text: "کچھ  لمحے  ایسے  ہی  گزرے۔  پھر  اس  نے  آہستہ  سے اپنی  پیشانی  دونوں  ہاتھوں  میں  تھام  لی ۔ کیوں ؟ آخر  کیوں  چھوڑا  انہوں  نے؟ میرا  کیا  قصور  تھا؟",
    },
    {
      type: "paragraph",
      text: "آنکھوں  سے  بے  آواز  آنسو  بہنے  لگے ۔ خاموشی سسکیوں  میں  بدل  گئیں۔  چہ رہ  بھیگ  گیا۔  میں  نے  تو  صرف  ہیپی  فیملی  مانگی  تھی،  کیا  اتنی  بڑی غلطی تھی  میری۔  جس  کی  سزا  آج  تک  بگھت  رہی ہوں۔",
    },
    {
      type: "paragraph",
      text: "اس  نے  بیڈ  پر  پڑے  اپنے  پرانے  البم  کی  طرف  ہاتھ بڑھایا۔  دھیرے  سے  البم  کھولا۔  ایک  تصویر  پر  نگاہ ٹھہر  سی  گئی— وہ  تین  سال  کی  تھی، ڈیڈ  کی  گود میں  بیٹھی  مسکرا  رہی  تھی۔",
    },
    {
      type: "paragraph",
      text: "تصویر  پر  ہاتھ  پھیرتے  ہوئے  وہ  زار  و  قطار  رو  پڑی۔ کیوں  چھوڑ  کر  چلے  گئے  مجھے؟  کیا  میں  اتنی ناپسند  تھی؟  دل  جیسے  شیشے  کی  طرح  چکنا چور ہو  گیا۔  ہر  یاد،  ہر  پل — زخم  بن  کر  چبھ  رہا  تھا۔",
    },
    {
      type: "paragraph",
      text: "کوئی  اسے  دیکھ  نہیں  کہہ  سکتا  تھا۔  یہ  امل  خان  ہے  جسے  کسی  کی  پرواہ  نہیں  تھی۔  جو  اس  سے بات  کرتا  تھا ۔ ٹھیک  ہے  اور  جو بات  نہیں  کرتا  تھا۔ وہ  کہتی  تھی۔",
    },
    {
      type: "paragraph",
      text: "Go to hell.",
    },
    {
      type: "paragraph",
      text: "بے  ترتیب  حلیہ  بکھرے  بال  رونے  کی  وجہ  سے  سرخ آنکھیں  سرخ  ہوتی  ناک  اس  کے  اندر  کا  حال  بیان  کر رہی  تھی۔  اس  کی  حالت  اس  وقت  قابلِ  رحم  لگ رہی  تھی۔",
    },
    {
      type: "paragraph",
      text: "لوگ  کہتے  تھے  اسے  پرواہ  نہیں  لیکن  اسے  پرواہ  تھی۔  اسی  لیے  تو  اس  نے   لوگوں  سے  فاصلہ  رکھنا شروع  کر  دیا  تھا۔  عرصہ  ہو  گیا  تھا  اسے  کسی  کے ساتھ  محبت  کا  رشتہ  بنائے۔",
    },
    {
      type: "paragraph",
      text: "وہ  ڈرتی  تھی  رشتے  بنانے  سے۔",
    },
    {
      type: "paragraph",
      text: "رشتے  تو  کانچ  کی  طرح  نازک  ہوتے  ہیں۔ اور  کانچ  تو ہوتا  ہی ٹوٹنے  کے  لیے ہے۔",
    },
    {
      type: "paragraph",
      text: "جسے  سمیٹتے  سمیٹتے  آپ  کا  وجود  ہی  زخمی  ہو. جاتا ہے ۔ اس  کے  بابا  چھوڑ  کر  گئے  تھے۔",
    },
    {
      type: "paragraph",
      text: "اب  وہ  کسی  اور  کا  چھوڑنا  برداشت  نہیں  کر. سکتی تھی۔  لوگوں  کو  لگتا  تھا۔ وہ  بے  حس  ہے  اسے  کسی چیز  سے  فرق  نہیں  پڑتا  اسے  اپنے  بابا  سے  جڑی  ہر چیز  سے  فرق  پڑتا  تھا۔",
    },
    {
      type: "paragraph",
      text: "وہ  رشک  کرتی  تھی۔  ان  بیٹیوں  کے  نصیب  پر  جن کے  پاس  ان  کے  باپ  موجود  ہیں۔",
    },
    {
      type: "paragraph",
      text: "وہ  انہیں  کیسے  سمجھاتی  ان  سے  بڑھ  کوئی  بڑا خوش  نصیب  نہیں  ہے۔ جن  کے  پاس  باپ   کا  سایا موجود  ہو  اسے  یاد  نہیں  تھا۔",
    },
    {
      type: "paragraph",
      text: "باپ  کا  لمس  کیسا  ہوتا  ہے۔  پھر  جیسے  جیسے  بڑی ہوتی  گئی  اس  نے  خود  سمجھا  لیا  ضروری  نہیں  سب  کے  پاس  ان  کے  ڈیڈ  موجود  ہو۔ رومیسہ  بیگم نے  اس  کے  سارے  زخم  پھر  سے  ادھیڑ  دیے  تھے۔",
    },
    {
      type: "paragraph",
      text: "باہر،  رومیسہ  بیگم  دروازے  کے  قریب  کھڑی  تھیں۔ امل  کی  سسکیاں  ان  کے  کانوں  میں  گونجتی  انہیں تکلیف  دے  رہی  تھی ۔ ان  کی  اکلوتی  اولاد  اس  قدر تکلیف  میں  تھی۔  ان  کا  دل  پھٹ  رہا  تھا۔  مگر  کچھ کر  نہیں  پا  رہی  تھیں۔",
    },
    {
      type: "paragraph",
      text: "یا  اللہ،  میری  بیٹی  کو  سکون  دے  دے... اُس  کے  دل سے  یہ  زخم  مٹا  دے  ہمیشہ  ایسا  ہی  ہوتا  تھا۔  جب بھی  رومیسہ  بیگم  اپنی  بیٹی  کا  دل  صاف  کرنے  کی کوشش  کرتی  ایسی  ہی  ان  کی  بیٹی  ٹوٹ  جاتی تھی۔",
    },
    {
      type: "paragraph",
      text: "وہ  چاہتی  تھی  امل  بڑی  ہوگئی  تھی  سنبھال  لے  خود  کو  لیکن  ہر  بار  ارتضیٰ  صاحب  کے  ذکر  پر  وہ ایسے  ہی  ریئیکٹ  کرتی  تھی۔",
    },
    {
      type: "paragraph",
      text: "رومیسہ  بیگم  اسے  سمجھانا  چاہتی  تھی۔ کہ  اس  سب میں  سب  سے  زیادہ  نقصان  امل  کا  ہی  ہو  رہا  تھا۔کمرے.  میں  امل  کی  سسکیاں  اب  تھک  چکی  تھی۔ زیادہ  رونے  اور  سوچنے  کی  سر  درد  سے  پھٹ  رہا تھا۔  اُس  نے  آنکھیں  بند  کر  کے  گہری  سانس  لی۔",
    },
    {
      type: "paragraph",
      text: "میں  کبھی  کمزور  نہیں  پڑوں  گی  کسی  کے  سامنے... کبھی  نہیں۔",
    },
    {
      type: "paragraph",
      text: "مگر  دل  گواہی  دے  رہا  تھا — کہ  وہ  اندر  سے  بکھر چکی  ہے",
    },
    {
      type: "paragraph",
      text: "ایسی  ہی  تھی  وہ  اپنی  تکلیف  کسی  کے  ساتھ  شیئر کرنا  اسے  پسند  نہیں  تھا۔  اپنی  ذات  کی  کرچیو  کو وہ  خود  ہی  سمیٹتی  تھی۔۔۔۔۔۔۔۔۔۔۔",
    },
    {
      type: "paragraph",
      text: "آدھی  رات  گزر  چکی  تھی، گھڑی  کی  سوئیاں  ڈھائی بجا  رہی  تھیں۔  پورا  گھر  اندھیرے  میں  ڈوبا  ہوا  تھا، بس  لان  کے  ایک  کونے  میں  لگا  ہوا  لالٹین  نما  بلب دھیمی  روشنی  بکھیر  رہا  تھا۔",
    },
    {
      type: "paragraph",
      text: "سناٹے  میں  دروازے  کھولنے  کی  آواز  گونجی  ساتھ  ہی  فضا  میں  قہقہہ  گونج اٹھا۔",
    },
    {
      type: "paragraph",
      text: "یار  وہ  لڑکی  کی  شکل  دیکھی  تھی؟  قسم  سے  ایسے لگ  رہا  تھا۔  ابھی  رونا  شروع  کر  دے  گی۔ آرون  خان ہنس  رہا  تھا  تھا۔",
    },
    {
      type: "paragraph",
      text: "ساتھ  میں  اُس  کے  دوست  بھی  پیٹ  پکڑ  کے  ہنستے دوہرے  ہو  رہے  تھے۔  اور  تم  نے  جب  اس  کی  گاڑی کے  آگے  بائیک  روکی۔  کیا  زوردار  بریک  لگائی  واہ بھائی،  واہ  بلکل  ہیرو  لگ  رہے  تھے۔",
    },
    {
      type: "paragraph",
      text: "عمر  نے  قہقہہ  لگایا۔  ٹھیک  ہے  آرون  کل  ملیں  ہاں ٹھیک  ہے ۔ داور  خان  کا  سرخ  چہرہ  دیکھ  کر  عمر  اور  آئصم  آرون  کو  بائے  کہتے  واپس  چلے  گئے ۔ ماتھے پہ بکھرے  سیاہ  بال،  سیاہ  جیکٹ،  پہنے  بائیں  ہاتھ میں  قیمتی  گھڑی  پہنے،   آنکھوں  میں  چمک  لیے ، کھڑا  تھا۔",
    },
    {
      type: "paragraph",
      text: "سوالیہ  نظروں  سے  داور  خان  کی  طرف  دیکھا۔  وہ اسے  ہی  گھور  رہے  تھے۔  ان  کی  گھوریوں  کو  نظر انداز  کرتا  سیڑیوں  کی  طرف  بڑھنے  لگا۔  جوتے  زور سے  زمین  پر  مارتا  جیسے  باپ  کو  چڑانے  میں  کوئی کسر  نہیں  چھوڑ  رہا  تھا۔",
    },
    {
      type: "paragraph",
      text: "سامنے  کوریڈور  میں  داور  خان  سفید  کُرتے  میں ملبوس  سرخ  چہرے  کے  ساتھ  کھڑے  تھے۔  جیسے  یہ ان  کی  برداشت  کی  آخری  حد  تھی۔  آرون  کے  چہرے پر  شیطانی  مسکراہٹ  تھی۔",
    },
    {
      type: "paragraph",
      text: "اسے  داور  خان  کا  سرخ  چہرہ  مزہ  دے  رہا  تھا۔ آرون بیٹا  کیا  بات  ہے؟ اتنی  جلدی  آ گئے ۔ آج  جلدی  فارغ نہیں  ہوگئے۔  داور  خان  نے  طنز  کیا۔ وہ  بھی  اسی  کے باپ  تھے۔",
    },
    {
      type: "paragraph",
      text: "ڈیڈ  فرینڈز  کے  ساتھ  ٹائم  کا  پتہ  ہی  نہیں  چلا۔ آرون  نے  ایک  لمحے  کے  لیے  رک  کر  باپ  کو  دیکھا، پھر  کندھے  اچکا  کر  بولا  فرینڈز  کے  ساتھ  ایسا  کیا کر  رہے  تھے۔ کہ  رات  کے  ڈھائی  بجے  گھر  آئے  ہو۔",
    },
    {
      type: "paragraph",
      text: "او  کم  اون  ڈیڈ  کیا  ہو  گیا  ڈھائی  ہی  تو  بجے  ہیں۔ گھر  آ  تو  گیا  ہوں  کون  سا  ساری  رات  باہر  تھا  اچھا داور  خان  نے  اچھا  پہ  خاصا  زور  دیا۔  آرون  مسکرایا۔",
    },
    {
      type: "paragraph",
      text: "ڈیڈ  آپ  کو  سب  پتہ  تو  ہے ، پھر  پوچھ  کیوں  رہے۔ کیا  مطلب  سب  پتہ  ہے  تم  نے  سدھرنا  نہیں  ہے۔ کب تک  یہی  روٹین  رہے  گی  تمہارری۔  روز  تمھاری  واپسی کا  وقت   نیا  ہوتا  جا  رہا  ہے۔",
    },
    {
      type: "paragraph",
      text: "رات  کے  وقت  آوارہ  گردی  کرنے  کہا  جاتے  ہو  داور خان  نے  سخت  لہجے  میں  کہا  ارون  نے  انگلیوں  سے جیکٹ  کا  کالر  سیدھا  کیا،  دیکھیں  ڈیڈ  میں  بڑا  ہو چکا  ہوں۔  آزاد  ہوں۔ کوئی  بچہ  نہیں  ہوں  جو  ہر  چیز کے  لیے  اجازت  لے  کر  جاؤ۔",
    },
    {
      type: "paragraph",
      text: 'ہاں ، ہاں ! تم  تو  اب  مرد  ہو  گئے  ہو۔  تمھاری  اپنی مرضی،  اہے  بس  یہ  بتا   دو،  جس  کے  کش  لگائے  ہو۔ وہ  سگریٹ  تھا  یا  کچھ  اور؟" داور  خان  نے  ناک سکوڑ  کر  کہا۔',
    },
    {
      type: "paragraph",
      text: "آپ  کہنا  کیا  چاہ  رہے  ہیں؟ کہ  میں  نشہ  کرتا  ہوں؟ آرون  منہ  بنا  کر  بولا",
    },
    {
      type: "paragraph",
      text: "میں  کچھ  نہیں  کہہ  رہا،  تمہاری  حالت  بتا  رہی  ہے۔ جیسا  تم  نے  حلیہ  بنا  رکھا  ہے۔  یہ  سب  کسی  سیدھے  لڑکے  کی  نشانیاں  نہیں  ہیں۔",
    },
    {
      type: "paragraph",
      text: "یہ  میرا  سٹائل  ہے  ڈیڈ  اس  کا  سیدھے  لڑکوں  سے  کیا لینا  دینا  اور  آپ  کو  مجھ  پر  شک  ہے؟ اپنے  بیٹے  پر؟ حالانکہ  آپ  جانتے  ہیں۔ ہر  وقت  دوستوں  کے  پاس  ہوتا  ہوں،  جس  کی  وجہ  سے  لوگ  آپ  کے  بیٹے  کو جانتے  ہیں؟",
    },
    {
      type: "paragraph",
      text: "ہاں!  لوگ  جانتے  ہیں… کہ  داور  خان  کا  بیٹا  آدھی رات  کو  گھر  آتا  ہے،  لڑکیوں  سے  بدتمیزی  کرتا  ہے ، اور  یونیورسٹی  میں  تماشے  کرتا  ہے۔  مجھے  شرم  آتی ہے  یہ  سن  کر ، آرون ۔ داور  خان  دھاڑے۔",
    },
    {
      type: "paragraph",
      text: "آرون  نے  ہنکارا  بھرا ، اوہ،  تو  آپ  کو  اپنی  عزت  کا خیال  ہے؟ لوگ  کیا  کہتے  ہیں  ان  کی  پرواہ  ہے ۔ میرے جزبات  میری  آزادی،  سب  بے  کار  ہیں؟ بس  آپ  کی عزت  ہی  آپ  کے  لیے  سب  کچھ  ہے؟",
    },
    {
      type: "paragraph",
      text: "داور  خان  نے  قدم  آرون  کی  طرف  بڑھائے ، آزادی  کا مطلب  یہ  نہیں  ہوتا  کہ  گھر  کے  اصولوں  کو  توڑا جائے۔  تمھاری  ماں  ہر  رات  تمھارا  انتظار  کرتی  ہے۔  ہر دروازے  کی  آہٹ  پر  اٹھ  بیٹھتی  ہے۔",
    },
    {
      type: "paragraph",
      text: "اور.  تم… ایسے  لفنگو  کی  طرح  قہقہے  لگاتے  آدھی رات  کو  گھر  آتے  ہو  جیسے  کچھ  ہوا  ہی  نہیں۔",
    },
    {
      type: "paragraph",
      text: "ڈیڈ  آپ  موم  کو  سمجھائیں  میں  چوبیس  سال  کا ہوں  کوئی  چھوٹا  بچہ   تھوڑی  جسے  کچھ  ہو  جائے گا۔  اور  آپ  صرف  حکم  چلاتے  ہیں،  کبھی  یہ  نہیں سوچا  میں  کیا  چاہتا  ہوں  آرون  کی  آواز  بلند  ہو  گئی  تھی۔",
    },
    {
      type: "paragraph",
      text: "بچے  جتنے  بھی  بڑے  ہو. جائیں  ماں  باپ  کے  لیے  بچے  ہی  رہتے  ہیں۔  جب  خود  باپ  بنو  گے  تب  اندازہ   ہو  گا  تمہیں۔ اوہ  ڈیڈ  میں  اپنے  بچوں  کو  فل  آزادی دوں  گا ۔ آرون  داور  خان  کو  آنکھ  ونک  کرتا  بولا۔",
    },
    {
      type: "paragraph",
      text: "شرم  تو  نہیں  آتی  باپ  کے  سامنے  زبان  چلاتے  ہوئے۔ آرون،  تم  بات  کرنے  کا  سلیقہ  بھول  چکے  ہو؟ نہیں! سلیقہ  تب  یاد  رہتا  ہے  جب  سامنے  والا  سننے  کے  قابل  ہو۔",
    },
    {
      type: "paragraph",
      text: "آپ  تو  بس  طنز  کرتے  ہیں ، تانے  دیتے  ہیں ۔ آپ  نے کبھی  مجھ  سے  محبت  سے  بات  نہیں  کی ۔ ایک  لمحے  کے  لیے  کمرے  میں  سناٹا  چھا  گیا ۔ شاید  وہ اپنے  کرتوت  بھول  چکا  تھا۔  جو  باپ  کو  بتا  رہا  تھا داور  خان  کو  اور  تپ  چڑھی۔",
    },
    {
      type: "paragraph",
      text: "آرون ! داور  خان  نے  سخت  لہجے  میں  پکارا۔  ہاں، بولیے!  اور  کیا  سننا  چاہتے  ہیں؟ یہ  کہ  میں  آپ  کے بنائے  ہوئے  سانچے  میں  فٹ  نہیں  آتا؟ یا  یہ  کہ  مجھے آپ  کا  فخر  بننے  کا  کوئی  شوق  نہیں؟",
    },
    {
      type: "paragraph",
      text: "داور  خان  کا  چہرہ  سرخ  ہو  چکا  تھا،  وہ  اپنی  جگہ سے  ایک  قدم  آگے  بڑھے ۔ آرون ، بس  کرو  اُن  کی  آواز میں  لرزش  تھی ، ان  کا  بیٹا  ان  کا  بی  پی  ہائی  کر چکا  تھا۔  لیکن  آرون  مطلبی  ہو  چکا  تھا  اسے  بس خود  سے  مطلب  سے  تھا  اور  اپنی  آزادی  سے۔",
    },
    {
      type: "paragraph",
      text: "میں  بس  نہیں  کروں  گا،  آج  سب  کہہ  دوں  گا! آپ  کو صرف  اپنی  جائیداد،  اپنی  عزت ، اور  اپنے  اصولوں  کی  فکر  ہے۔ میرے  خواب،  میری  خواہشیں  میری  آزادی  آپ  کے  اصولوں  کی  بھینٹ  چڑھتی  جا  رہی ہیں۔",
    },
    {
      type: "paragraph",
      text: "میں  کوئی  غلام  نہیں  ہوں  جہاں  آپ  کا  دل  کرے۔  گا ویسے  چلائیں  گیں ۔ جو  آپ  کے  اشاروں  پر  چلے  جیسا  آپ  چاہتے  ہیں۔  ویسا  نہیں  ہو  گا۔  میں  آپ  کی مرضی  سے  نہیں  چلو  گا  میری  اپنی  بھی  کوئی مرضی  ہے  اس  گھر  میں  سکون  کے  ساتھ  زندگی  بھی  نہیں  گزار۔",
    },
    {
      type: "paragraph",
      text: "چٹاخ۔۔ ۔ داور  خان  کا  ہاتھ  اٹھا  تھا۔  ساتھ  ہی  فضا میں  خاموشی  چھا  گئی۔۔۔۔۔۔۔۔۔",
    },
  ],
};
