
export default {
  episode: 30,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "اسلام آباد کی صبح اپنے عروج پر تھی۔۔۔ سورج آسمان پر مکمل طور پر جاگ چکا تھا۔۔۔۔ مگر اس کی تپش ابھی نرم تھی۔۔۔ جیسے وہ بھی شہر کی خوبصورتی کو نظر نہ لگانا چاہتا ہو۔۔۔ مارگلہ کی پہاڑیوں پر ہلکی سی دھند اب بھی چھائی ہوئی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہوا میں ہلکی سی ٹھنڈک باقی تھی۔۔۔ وہی خوشگوار خنکی جو اکتوبر کے درمیانی دنوں میں اسلام آباد کو خاص بنا دیتی ہے۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سڑکوں پر درختوں کے زرد پتّے جھڑ کر زمین پر بکھر رہے تھے۔۔۔ بلو ایریا سے گزرتی گاڑیوں کی ہلکی گھن گرج اور دور کسی چڑیا کی چہچہاہٹ ماحول کو زندہ رکھے ہوئے تھی۔۔۔ فضا میں مٹی اور گھاس کی ملی جلی خوشبو جیسے بارش کی کوئی پرانی یاد اب بھی زمین میں بسی ہو۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشیر صاحب کے گھر کے اندر دیکھو۔۔۔ تو وہ ماہ نور کے ساتھ ضد کر رہے تھے۔۔۔۔ کام پر جانے کی۔۔۔ تو ماہ نور نے انہیں معصوم سی دھمکی دی تھی۔۔۔ کہ اگر آپ دکان پر کام کرنے گئے۔۔۔ تو میں آپ سے سخت ناراض ہو جاؤں گی۔۔۔ اور یہ دھمکی کارگر ثابت ہوئی تھی۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور وہ ماہ نور کی بات ماننے پر مجبور ہوئے۔۔۔ انہیں سب کچھ قبول تھا۔۔۔ سوائے اپنی بیٹی کی ناراضگی کے۔۔۔ بشیر صاحب اور ماہ نور گھر آئے ہفتہ ہو چکا تھا۔۔۔ اور اس دوران ماہ نور نے ان کا بہت خیال رکھا تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "بابا!۔۔۔ ماہ نور نے آہستگی سے پکارا۔۔۔ جی میرا بچہ۔۔۔ کیا بات ہے۔۔۔ بشیر صاحب نے محبت بھرے لہجے میں جواب دیا۔۔۔ بابا ایک بات کہوں۔۔۔ آپ برا تو نہیں مانیں گے؟۔۔۔"
    },
    {
      type: "paragraph",
      text: "میرا بچہ تمہیں بات کرنے کے لیے کب سے سوچنا پڑا۔۔۔ میرا بیٹا جو کہنا چاہتا ہے صاف بات کرے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بابا۔۔۔ جنہوں نے ہماری مدد کی تھی۔۔۔ وہ اچھے انسان ہیں۔۔۔ آپ ان سے بات کریں۔۔۔ مجھے کہیں نوکری پر رکھوا دیں۔۔۔ جہاں مناسب پیسے ملتے ہوں۔۔۔ آپ کی طبیعت بھی ٹھیک نہیں رہتی۔۔۔ اور آپ زیادہ کام بھی نہیں کر سکتے۔۔۔ ماہ نور نے ہچکچاتے ہوئے کہا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشیر صاحب نے گہری سانس لی۔۔۔ کیا ہو گیا میرا بچہ؟ کیا تمہیں اپنے بابا پر یقین نہیں ہے؟۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "نہیں بابا مجھے آپ پر یقین ہے۔۔۔ لیکن میں آپ کا سہارا بننا چاہتی ہوں۔۔۔ آپ کے لیے کچھ کرنا چاہتی ہوں۔۔۔۔ ماہ نور نے تڑپ کر جواب دیا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "پستہ رنگ کا لانگ فراک پہنے جس پر باریک سلور دھاگے کی کڑھائی نہایت نفاست سے کی گئی تھی۔۔۔ ساتھ چوڑی دار پاجامہ پہنے سر پر پستہ رنگ کا دوپٹہ اوڑھے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سیاہ بال چٹیا میں قید تھے۔۔۔ جن سے نکلتی آوارہ لٹیں چہرے کو چھو رہی تھیں۔۔۔ بشیر صاحب کو بے اختیار اپنی بیٹی پر پیار آیا۔۔۔۔ جو ان کی فکر میں خود کو ہلکان کر رہی تھی۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اچھا، میں بات کرتا ہوں۔۔۔ تم کھانے کی تیاری کرو۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشیر صاحب نے ماہ نور کی بات سمجھتے نرمی سے کہا۔۔۔ ماہ نور مطمئن ہوتی کچن کی طرف بڑھ گئی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشیر صاحب نے اپنا فون نکالتے آریان کا نمبر ڈائل کیا۔۔۔۔ جو آریان نے انہیں دیا تھا۔۔۔۔ کہ اگر کوئی مسئلہ ہو تو کال کر سکتے ہیں۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سلام دعا کے بعد بشیر صاحب نے کام کی بات کی۔۔۔ آریان بیٹا تم سے ایک کام تھا۔۔۔۔ جی! انکل بتائیں کیا بات ہے۔۔۔۔ میں پوری کوشش کروں گا۔۔۔۔ آپ کا کام کر سکوں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان بیٹا! دراصل ماہ نور نوکری کرنا چاہتی ہے۔۔۔ اور میں اس کی امید نہیں توڑ سکتا۔۔۔۔ تم کسی اچھی جگہ اسے نوکری پر لگوا دو۔۔۔۔ مجھے تمہارے سوا کسی پر بھروسہ نہیں ہے۔۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشیر صاحب نے عاجزی سے کہا۔۔۔۔ انہیں شرمندگی محسوس ہو رہی تھی۔۔۔۔ کہ وہ دوبارہ اس بھلے انسان سے مدد مانگ رہے ہیں۔۔۔۔ مگر وہ مجبور تھے۔۔۔۔ ماہ نور اب کسی صورت انہیں کام پر نہیں جانے دے رہی تھی۔۔۔۔۔ نہ ہی وہ ماہ نور کے معاملے میں کسی ایرے غیرے پر بھروسہ کر سکتے تھے۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "انکل!... کل اگر آپ کو مناسب لگے تو میں اپنے ایک آدمی کو آپ کے گھر بھیجوں گا۔۔۔۔ آپ اس کے ساتھ میرے آفس آ جائیں۔۔۔۔۔ وہ آدمی آپ کی حفاظت کے لیے ہوگا۔۔۔۔۔ میرا بھروسے مند لڑکا ہے۔۔۔۔۔ اگر آپ کو مجھ پر بھروسہ ہے۔۔۔۔ تو آپ اپنی بیٹی کو ساتھ لے آئیں۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس سے پہلے کہ بشیر صاحب کچھ اور کہتے۔۔۔۔۔ آریان نے تفصیل سے اپنی بات سمجھائی۔۔۔۔ آریان پہلے ہی ان کے حالات دیکھ چکا تھا۔۔۔۔ اور ان پر ہونے والے حملے کے بعد ان کی حفاظت کے لیے اور بھی فکر مند تھا۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تمہارا بہت شکریہ!... بیٹا! سمجھ نہیں آرہا۔۔۔۔ کن الفاظ میں تمہارا شکریہ ادا کروں۔۔۔۔ تم نہ ہوتے تو ہمارا کیا ہوتا؟ بشیر صاحب کو سمجھ نہیں آیا کہ کیسے آریان کا شکریہ ادا کریں۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیا ہوتا انکل؟ کچھ بھی نہیں۔۔۔۔ میں نہ ہوتا۔۔۔۔ تو میری جگہ کوئی اور آپ کی مدد کر دیتا۔۔۔۔۔ آریان نے ہلکے پھلکے لہجے میں جواب دیا۔۔۔۔ اسے بالکل اچھا نہیں لگ رہا تھا۔۔۔۔۔ ان کا بار بار شکریہ ادا کرنا۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "باتوں باتوں میں وقت کا احساس ہی نہیں ہوا۔۔۔۔ بابا!... کھانا تیار ہے۔۔۔۔۔ تبھی ماہ نور نے آ کر کہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ٹھیک ہے!... انکل آپ کھانا کھائیں۔۔۔۔ پھر بات ہوتی ہے۔۔۔۔ ماہ نور کی آواز سنتے آریان نے بشیر صاحب سے کہا۔۔۔۔۔ دوسری طرف ماہ نور کو بھی اندازہ نہیں تھا۔۔۔۔۔ کہ بشیر صاحب فون پر بات کر رہے ہیں۔۔۔۔۔ وہ تو اپنے کام میں مگن تھی۔۔۔۔۔ بشیر صاحب نے الوداعی کلمات کہہ کر فون بند کرتے کھانا کھانے کے ہال کی طرف بڑھے۔۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے آٹو میں بیٹھی مسلسل دعائیں کر رہی تھی۔۔۔۔ کہ اللہ کرے۔۔۔ سر زاہد نہ آئے ہوں۔۔۔۔ یا پھر وہ بھی لیٹ ہوں۔۔۔۔ وہ پہلے ہی پریشانیوں میں گھری ہوئی تھی۔۔۔۔ اوپر سے سر زاہد کی ٹینشن نے الگ جان ہلکان کر رکھی تھی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جلدی کریں بھائی۔۔۔۔ بس آپ کا اسٹاپ آنے والا ہے۔۔۔۔ آٹو جیسے ہی یونیورسٹی کے گیٹ کے قریب رکی۔۔۔۔۔ روشانے جلدی سے کرایہ دیتی تیزی سے چلتی ہوئی یونی کے اندر داخل ہوئی۔۔۔ تیز چلنے کی وجہ سے اس کی سانس پھول رہی تھی۔۔۔۔ اس نے جیسے ہی کلاس میں قدم رکھا۔۔۔۔ ایک نظر کلاس میں دوڑائی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تو پوری کلاس اسے ہی دیکھ رہی تھی۔۔۔۔ اس نے سب کو ایک گھوری سے نوازا۔۔۔۔۔ تو سب نے نظریں جھکائیں۔۔۔۔۔ اس نے آرون خان کو تھپڑ مارا تھا۔۔۔۔۔ اور آرون خان نے اسے کچھ نہیں کہا تھا۔۔۔۔۔ سب یہی سمجھ رہے تھے۔۔۔۔ وہ آرون خان کے لیے خاص ہے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یونی میں فی الحال ایک ہی ٹاپک چل رہا تھا۔۔۔۔ روشانے اور آرون خان!.... کوئی پروفیسر نظر نہ آیا تو اس نے سکون کا سانس لیا۔۔۔۔ اور نظریں جھکائے آگے بڑھنے لگی۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشی!... ماریہ نے اسے اونچی آواز میں پکارا۔۔۔۔ روشانے نے بے ساختہ دل پر ہاتھ رکھا۔۔۔۔ جو ایسے دھڑک رہا تھا جیسے ابھی باہر آ جائے گا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "پوری کلاس کو اپنی طرف متوجہ پا کر وہ شرمندہ سی معذرت کرتی اپنی جگہ جا کر بیٹھی۔۔۔۔۔ اس کی معصومیت دیکھ کر آرون پراسرار سا مسکرایا۔۔۔۔ روشی میں نے تمہیں بہت مس کیا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کہاں تھیں اتنے دن،،،،،"
    },
    {
      type: "paragraph",
      text: "گھر میں لڈو کھیل رہی تھیں؟۔۔۔۔ روشانے نے چڑ کر جواب دیا۔۔۔۔ سوری اب تمہاری چوٹ کیسی ہے؟۔۔۔۔ اب ٹھیک ہوں۔۔۔۔ ماریہ کی فکر دیکھ کر روشانے مسکرائی۔۔۔۔۔ تمہیں پتا ہے۔۔۔۔۔ تم نہیں آ رہی تھی۔۔۔۔ آرون بھی اتنے دن یونی نہیں آیا۔۔۔۔۔۔ آج تم آئی ہو۔۔۔۔ وہ بھی آج ہی آیا ہے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیا خوبصورت اتفاق ہے نہ ویسے۔۔۔۔۔ ماریہ نے حیران کن انداز میں کہا۔۔۔۔۔۔ ماریہ کی بات سن کر روشانے کے مسکراتے لب سکڑے۔۔۔۔۔۔ ماریہ مجھے اپنے نوٹس دینا۔۔۔۔ آرون کا نام آتے ہی روشانے نے بات کا رخ بدلا۔۔۔۔ میں نوٹس بنا کر دے دوں گی۔۔۔۔ ہممم ٹھیک ہے میں نے نوٹس بنا لیے ہیں تم لے لینا۔۔۔۔۔ روشانے نے سنجیدگی سے کہا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اچھا اور کچھ؟ کیا تمہیں بھوک لگی ہے؟۔۔۔۔ ماریہ کو بھوک لگ رہی تھی۔۔۔۔۔ آج اس نے ناشتہ نہیں کیا تھا۔۔۔۔۔ روشانے کا موڈ خراب دیکھ ماریہ نے بات بدلی۔۔۔۔ ہاں مجھے اب بھوک لگ رہی ہے۔۔۔۔ صبح ٹینشن کی وجہ سے کھانے کا ہوش ہی نہیں تھا۔۔۔۔۔ روشانے نے منہ بنا کر کہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اگلا پیریڈ فری ہے۔۔۔۔ چلو پھر کینٹین چل کر کچھ کھاتے ہیں۔۔۔۔ ماریہ نے مشورہ دیا۔۔۔۔ ہاں چلو۔۔۔۔۔ ماریہ اور روشانے سائڈ والی ٹیبل پر بیٹھیں۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ایکسکیوز می چھوٹو۔۔۔۔ جی اس کے آواز لگاتے ہی چھوٹو اس کے پاس آیا۔۔۔۔ دو زنگر اور دو کولڈ ڈرنکس لا دو۔۔۔۔ جی ابھی لایا۔۔۔۔۔ چھوٹو نے اس کی مطلوبہ چیزیں اسے لا کر دیں۔۔۔۔۔ تھینک یو۔۔۔۔ ماریہ نے اس کا شکریہ ادا کرتے اسے پیسے دیے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کھاؤ روشی۔۔۔ ہممم روشانے نے زنگر کھانا شروع کیا۔۔۔۔۔ روشی تمہیں کیا پریشانی ہے؟۔۔۔۔ تم مجھ سے شیئر کر سکتی ہو۔۔۔۔۔ مجھ پر بھروسہ رکھو۔۔۔۔ میں تمہیں غلط مشورہ نہیں دوں گی۔۔۔۔۔ ماریہ نے اسے تسلی دی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "نہیں۔۔۔۔ ایسی کوئی بات نہیں ہے۔۔۔۔ روشانے نے اسے ٹالا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہماری دوستی کو زیادہ وقت نہیں ہوا۔۔۔۔ لیکن اتنا تو تمہیں جان گئی ہوں۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بتاؤ کیا مسئلہ ہے؟ کسی نے کچھ کہا ہے؟۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "نہیں۔۔۔۔ کوئی کچھ کیوں کہے گا؟۔۔۔۔ روشانے کسی طرح ماریہ کو یقین دلانا چاہتی تھی۔۔۔۔۔ کہ سب ٹھیک ہے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں سمجھ گئی۔۔۔۔ تمہیں مجھ پر بھروسہ نہیں ہے۔۔۔۔ کوئی بات نہیں۔۔۔۔۔ نہ بتاؤ۔۔۔۔۔ ماریہ نے ناراض ہو کر کہا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یار، ایسی کوئی بات نہیں ہے۔۔۔۔ تم کیوں مجھے ایموشنل بلیک میل کر رہی ہو؟۔۔۔۔۔ روشانے نے معصومیت سے کہا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بھاڑ میں جاؤ!۔۔۔۔ ماریہ نے غصے سے کہتے جانے لگی۔۔۔۔۔ کہ روشانے نے اس کا ہاتھ پکڑا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اچھا بتاتی ہوں بیٹھو تو سہی۔۔۔۔۔ روشانے کے کہتے ہی ماریہ جلدی سے بیٹھی۔۔۔۔۔۔ اب بتاؤ کیا ہوا ہے؟۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماریہ بات یہ ہے۔۔۔۔ کہ میں آرون کی وجہ سے پریشان ہوں۔۔۔ اس دن غصے میں تھپڑ لگ گیا تھا آرون کو؟۔۔۔ اس کی بات سن کر ماریہ حیران ہوئی۔۔۔۔۔ غصے میں سیریسلی روشی تمہاری جگہ کسی اور نے یہ حرکت کی ہوتی۔۔۔۔۔ تو کب کا اپنے انجام کو پہنچ چکا ہوتا۔۔۔ ماریہ نے اسے سچائی سے آگاہ کیا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہاں ہاں ٹھیک ہے۔۔۔۔۔ زیادہ سے زیادہ کیا کرے گا۔۔۔۔۔ مجھے یونی سے نکلوائے گا نہ۔۔۔۔ وہ بھی کر لے۔۔۔۔ میں اللہ تعالیٰ کے سوا کسی سے نہیں ڈرتی۔۔۔۔ ہوگا وہی۔۔۔ جو اللہ تعالیٰ چاہے گا۔۔۔۔ آرون کون ہے۔۔۔۔ میں نہیں مانتی اسے۔۔۔۔ وہ بھی ہماری طرح انسان ہی ہے۔۔۔۔ اس میں اور مجھ میں فرق بس اتنا ہے۔۔۔۔ کہ وہ امیر گھرانے کا لڑکا ہے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور میں ایک مڈل کلاس فیملی سے ہوں۔۔۔۔۔ لیکن مجھے اللہ تعالیٰ پر پورا بھروسہ ہے۔۔۔۔۔ وہ میرے ساتھ ناانصافی نہیں کرے گا۔۔۔۔ یہ تو ہم انسان ہیں۔۔۔۔ جو ایک دوسرے میں فرق محسوس کرتے ہیں۔۔۔۔۔ ورنہ اس کی نظر میں سب برابر ہیں۔۔۔۔ وہ یہ نہیں دیکھتا۔۔۔۔ کون کتنا امیر ہے۔۔۔۔ اور کون کتنا غریب۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ بس ہمارے اعمال دیکھتا ہے۔۔۔۔۔ ہماری نیتیں دیکھتا ہے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور میں نے کبھی کسی کے ساتھ برا نہیں کیا ہے۔۔۔۔ پھر میرے ساتھ کچھ برا کیوں ہو گا۔۔۔۔۔ روشانے نے مضبوط لہجے میں کہا۔۔۔۔ تم کمال ہو یار۔۔۔۔ اتنی ہمت کہاں سے لاتی ہو۔۔۔۔۔۔ ماریہ نے اشتیاق سے پوچھا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جب اللہ تعالیٰ سے دوستی کرو گی۔۔۔۔۔ اور دل میں بس یہی خیال ہو گا۔۔۔۔ کہ مجھ سے کچھ ایسا نہ ہو جائے۔۔۔۔ جس سے اللہ تعالیٰ ناراض ہو جائے گا۔۔۔۔۔ تو تمہیں کسی سے ڈر نہیں لگے گا۔۔۔۔۔ اپنی بات ختم کرتے روشانے مسکرائی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یار اتنی پیاری باتیں کون سکھاتا ہے۔۔۔۔۔ میری آپی۔ وہ بہت اچھی ہیں۔۔۔۔ اور ایک تم ان سے ملو گی نہ۔۔۔۔۔ تو آپی کی فین ہو جاؤ گی۔۔۔۔۔ وہ اتنی اچھی ہیں۔۔۔۔۔۔ روشانے کے لہجے میں محمل کے لیے محبت ہی محبت تھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپی کہتی ہیں۔۔۔۔ آرون سے معافی مانگو۔۔۔۔۔ چاہے کچھ بھی تھا۔۔۔۔ مجھے اس پر ہاتھ نہیں اٹھانا چاہیے تھا۔۔۔۔۔ اس لیے بس آپی کے کہنے پر اس سے معافی مانگوں گی۔۔۔۔۔ روشانے نے منہ پھلایا۔۔۔۔ چلو کوئی تو ہے۔۔۔۔ جو تم سے بھی بات منوا سکتا ہے۔۔۔۔۔۔ ماریہ نے شرارتی لہجے میں کہا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تو روشانے نے اسے چپت لگائی۔۔۔۔ دیکھو میرے پاس ایک آئیڈیا ہے۔۔۔۔۔ تم یونی کی بیک سائیڈ جاؤ۔۔۔۔ میں آرون کو وہاں بھیجتی ہوں۔۔۔۔ وہاں زیادہ اسٹوڈنٹس بھی نہیں ہوتے۔۔۔۔ تم وہاں اس سے بات کر لینا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں اکیلے نہیں مل سکتی۔۔۔۔ روشانے نے سنجیدگی سے کہا۔۔۔۔ کون کہہ رہا ہے ملنے کا؟۔۔۔۔ بس بات کرنی ہے۔۔۔۔ وہاں اور بھی اسٹوڈنٹس ہوتے ہیں۔۔۔۔۔ کوئی مسئلہ نہیں ہوگا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے کے دل کو کچھ حوصلہ ہوا۔۔۔۔۔ ٹھیک ہے۔۔۔۔ تم جاؤ میں آرون کو بھیجتی ہوں۔۔۔۔۔ روشانے سر ہلا کر بیک سائیڈ کی طرف بڑھ گئی۔۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ کہیں جانے کے لیے تیار تھی۔۔۔۔ سیاہ کرتی کے ساتھ سیاہ پاجامہ پہنے گھنے بالوں کا میسی جوڑا بنائے گلے میں سیاہ مفلر ڈالے۔۔۔۔۔ وہ پہلے کی امل سے یکسر مختلف لگ رہی تھی۔۔۔۔۔۔ سیاہ رنگ میں اس کی سرخ و سپید رنگت تیکھے پُرکشش نقوش سادگی میں بھی قابلِ تعریف تھے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسے گھر رکے چار پانچ دن ہو چکے تھے۔۔۔۔ اور اس دوران اس نے رومیسہ بیگم کے ساتھ بھرپور وقت گزارا تھا۔۔۔۔ اپنی ماں کی تمام شکایتیں دور کی تھیں۔۔۔۔ اور اپنی فرمائش پر مختلف اقسام کے کھانے بھی بنوا کر کھائے تھے۔۔۔۔ جو رومیسہ بیگم نے نہایت محبت سے بنا کر اسے دیے تھے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اب اسے اپنے فرینڈز سے ملنے جانا تھا۔۔۔۔ جب سے وہ گھر تھی۔۔۔۔ اس کا فون بند تھا۔۔۔۔ اور ابھی آن کیا تو دوستوں کے میسیجز کی بھرمار تھی۔۔۔۔ جو اس کی بے خبری کے بارے میں پوچھ رہے تھے۔۔۔۔ ان پیغامات کا جواب وہ وہاں جا کر ہی دینے والی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور سے ملے ہوئے بھی کافی دن ہو چکے تھے۔۔۔۔ حالانکہ زیادہ وقت نہیں گزرا تھا۔۔۔۔ مگر امل کو ماہ نور سے انسیت سی ہو گئی تھی۔۔۔۔ اسے وہ چھوٹی سی لڑکی پسند تھی۔۔۔۔ کبھی کبھار ہم کسی سے ایک دو بار ملتے ہیں۔۔۔۔ تو ایسا لگتا ہے۔۔۔۔ جیسے برسوں سے جانتے ہوں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور کے ساتھ بھی اس کا ایسا ہی رشتہ تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "امل رومیسہ بیگم سے جانے لگی۔۔۔۔ کہ رومیسہ بیگم نے اسے روکا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بیٹا میں چاہتی ہوں۔۔۔۔۔ کہ تم حجاب کرو۔۔۔۔ خود کو ڈھانپ کر رکھو۔۔۔۔ خود کو اس دنیا کی گندی نظروں سے محفوظ رکھو۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بیٹا اللہ تعالیٰ نے اسلام میں عورت کو پردے کا حکم دیا ہے۔۔۔۔۔۔ گھر کی چار دیواری ہی عورت کی محفوظ پناہ گاہ ہے۔۔۔۔۔۔ رات دیر تک باہر رہنا۔۔۔۔ فحاش لوگوں کے ساتھ تعلقات رکھنا۔۔۔۔ یہ اچھی لڑکیوں کو زیب نہیں دیتا میرا بچہ تم سمجھ رہی ہو نہ میری بات۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "لیکن موم میں صرف ماڈرن ڈریسنگ کرتی ہوں۔۔۔۔۔۔ یہ تو آپ بھی جانتی ہیں۔۔۔۔۔۔ میں نے کبھی اپنی لمٹس کروس نہیں کی ہیں۔۔۔۔۔۔ میں اپنی حد جانتی ہوں موم آپ کو اپنی بیٹی پر بھروسہ ہونا چاہیے۔۔۔۔۔۔۔۔ کیا آپ کے لیے میں اتنی بے اعتبار ہوں۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "امل نے حیرانی سے کہا۔۔۔۔ میں یقین کرتی ہوں۔۔۔۔ کیونکہ تم میری بیٹی ہو۔۔۔۔۔ لیکن یہ دنیا نہیں کرے گی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اوکے موم میں نکلتی ہوں۔۔۔۔ بائے!۔۔ اللہ حافظ کہتے ہی رومیسہ بیگم نے اسے ٹوکا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ زبان دانتوں تلے دبا گئی۔۔۔۔ جانتی تھی کہ وہ اسے ضرور ٹوکیں گی۔۔۔۔۔ اچھا ٹھیک ہے۔۔۔۔ اللہ حافظ!"
    },
    {
      type: "paragraph",
      text: "اب خوش؟۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہاں، خوش! اور ہاں یاد آیا۔۔۔۔ بھائی صاحب کی طرف سے پارٹی کا انویٹیشن آیا ہے۔۔۔۔ تم چلو گی۔۔۔۔ افکورس موم میں ضرور چلوں گی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ویسے بھی کافی ٹائم ہو گیا۔۔۔۔۔ ان سے ملے ہوئے۔۔۔۔۔ اگر وہ پہلے والی امل ہوتی۔۔۔۔ تو ایک سیکنڈ نہ لگاتی انکار کرنے میں۔۔۔۔ لیکن رومیسہ بیگم کے چہرے کی مسکراہٹ دیکھ وہ راضی ہو گئی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اب اسے عام لڑکیوں کی طرح زندگی گزارنی تھی۔۔۔۔ خود کے لیے خوشیاں خود ہی تلاش کرنی تھیں۔۔۔۔ اگر آپ لائف میں خوش رہنا چاہتے ہیں۔۔۔۔ تو سب سے پہلے آپ کو مضبوط بننا ہوگا۔۔۔۔ آپ کی زندگی میں جو بھی کمی ہے۔۔۔۔ اسے ایکسیپٹ کر کے خود کی خوشیاں تلاش کرنی ہوں گی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تبھی تو دوسروں کو خوش رکھ سکیں گے۔۔۔۔ جو خود خوشیاں بانٹتا ہے۔۔۔۔ رشتے اسی کے ہوتے ہیں۔۔۔۔ اور جو دوسروں کو تکلیفیں دیتا ہو۔۔۔۔ وہ تنہا رہ جاتا ہے۔۔۔۔ کیونکہ اس دنیا میں پوری طرح کوئی بھی خوش نہیں ہے۔۔۔۔۔ سب کی زندگی میں کوئی نہ کوئی کہیں نہ کہیں کمی رہ ہی جاتی ہے۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسی لیے بجائے اس کا ماتم کرنے کے اسے ایکسیپٹ کریں۔۔۔۔۔ کیونکہ جو لوگ ایک ہی جگہ ٹھہر جاتے ہیں۔۔۔۔ وہ باقی خوشیوں کو محسوس کرنے سے بھی محروم رہ جاتے ہیں۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور امل نے بھی اپنی زندگی کی کمی کو ایکسیپٹ کر کے آگے قدم بڑھا لیا تھا۔۔۔۔ رومیسہ بیگم کو مسکراتا چھوڑ کر امل باہر نکل گئی۔۔۔۔۔۔۔۔۔۔۔۔۔۔"
    }
  ]
};
