
export default {
  episode: 33,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "پورا شاہ ہاؤس آج کسی محل سے کم نہیں لگ رہا تھا۔۔۔۔ آمنہ بیگم نے صبح سے ہی تیاریوں کی نگرانی خود سے سنبھال رکھی تھی۔۔۔۔۔ انہوں نے ایک ایک چیز خود چیک کی تھی — ڈیکوریشن سے لے کر کھانے تک ہر چیز اپنی جگہ بلکل پرفیکٹ تھی۔۔۔۔ ہر بات میں ان کی پرفیکشن جھلک رہی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جیسے ہی گاڑی شاہ ہاؤس کے سامنے رکی۔۔۔۔۔ محمل اور روشانے بشریٰ بیگم کو ساتھ لیے شاہ ہاؤس داخل ہوئے۔۔۔۔۔ جمال شاہ ڈرائیور کو کرایہ دیتے ان کے پیچھے ہی اندر آئے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "واؤ آپی شاہ ہاؤس تو بہت بیوٹیفل لگ رہا ہے۔۔۔۔۔۔۔ ہممم محمل نے بھی اس کی تائید کی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جمال شاہ سفید شلوار قمیض کے اوپر نیوی بلو ویس کوٹ پہنے نرم مسکراہٹ کے ساتھ شاہ ہاؤس داخل ہوئے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مریم بیگم لائٹ گولڈن سوٹ پہنے باریک جیولری، بال سلیقے سے بندھے، اور چہرے پر مسکراہٹ لیے بہت پیاری لگ رہی تھی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آج وہ بہت خوش تھی۔۔۔۔ مسکراہٹ ان کے ہونٹوں سے جدا ہونے کا نام ہی نہیں لے رہی تھی۔۔۔۔۔ وہ اپنی بیٹی کے لیے بہت خوش تھی۔۔۔۔۔۔ اور مائیں تو اپنے بچوں کو خوش دیکھ اپنی پریشانیاں بھول جاتی ہیں۔۔۔۔۔۔ ان کا بھی یہی حال تھا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے لائٹ گرین رنگ کا اسٹائلش لانگ گاؤن پہنا ہوا تھا۔۔۔۔ جو اس کی سرخ و سپید رنگت پر نہایت خوبصورتی سے کھِل رہا تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "گاؤن کا فیبرک باریک اور ہلکی چمک والا تھا۔۔۔۔ جس پر نازک سی سیکوئنس ورک کی جھلک روشنی میں چمک رہی تھی۔۔۔۔۔۔ گاؤن ہلکا سا فِٹنگ میں تھا۔۔۔۔ جس میں اس کا دُبلا پتلا سراپا مزید خوبصورت لگ رہا تھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بالوں کو کرلز کیے کھلا چھوڑا ہوا تھا۔۔۔۔۔ آنکھوں پر لائٹ اسموکی میک اَپ تھا — جس نے اس کی گہری، بولتی ہوئی آنکھوں کو مزید پرکشش بنا دیا تھا۔۔۔۔ لبوں پر پیچ گلاس لگائے۔۔۔۔ کانوں میں سلور ایئرنگز پہنے نظر لگ جانے کی حد تک خوبصورت لگ رہی تھی۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ان سب کے داخل ہوتے ہی آریان شاہ آگے بڑھتے جمال شاہ کے ساتھ بغل گیر ہوا۔۔۔۔ اس نے آج کے موقع کے لیے کلاسک بلیک تھری پیس سوٹ کا انتخاب کیا تھا۔۔۔۔۔ سیاہ رنگ کا تھری پیس سوٹ اس کے مضبوط وجود پر جچ رہا تھا۔۔۔۔۔۔ کوٹ کے فرنٹ بٹن کھلے ہوئے تھے، جس سے اس کا اسٹائلش وقار نمایاں ہو رہا تھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جیل سے سیٹ کیے ہوئے بال، بھوری آنکھوں میں سرد تاثر لیے، کف میں چمکتے سلور کف لنکس، بائیں ہاتھ برینڈڈ گھڑی پہنے، تراشی ہوئی بیئرڈ اس کی شاندار پرسنلٹی میں اضافہ کر رہی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جمال شاہ سے ملتے بشریٰ بیگم کے آگے سر جھکاتے ان سے پیار لیا۔۔۔۔۔ ہمیشہ خوش رہو۔۔۔۔۔ بشریٰ بیگم نے دعا دی۔۔۔۔۔ بس آپ کی دعائیں ہیں چاچی۔۔۔۔۔ آریان مسکرایا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ان سے ملتے ہی آریان محمل کے پاس آیا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیسی ہیں بھابی۔۔۔۔۔ آپ کے ہونے والے کھڑوس شوہر کا چھوٹا بھائی۔۔۔۔۔ اور آپ کا ہونے والا دیور مابدولت کو آریان شاہ کہتے ہیں۔۔۔۔۔ آریان نے شرارتی انداز میں کہا۔۔۔۔ میں ٹھیک ہوں۔۔۔۔ محمل نے نرم مسکراہٹ سے جواب دیا۔۔۔۔۔ ابان شاہ کو کھڑوس کہنے پر محمل نے مسکراہٹ دبائی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسے اپنا یہ نٹ کھٹ سا چچا زاد پسند تھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کے انداز میں تہذیب بھی تھی اور شاہانہ رعب بھی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "خبردار ابان بھائی کو غلط کہا تو۔۔۔۔۔۔ ان دونوں کو ابان شاہ کا مذاق بناتے دیکھ روشانے میدان میں آئی۔۔۔۔۔ اسے کہاں قبول تھا۔۔۔۔ اس کے آئیڈیل بھائی کو کوئی کچھ کہے۔۔۔۔۔ چھوٹا پیکٹ تم چپ رہو۔۔۔۔۔ یہ ہم دیور بھابھی کا سیکریٹ ہے۔۔۔۔۔ کیوں بھابھی، اس کے مان سے کہنے پر۔۔۔۔۔ محمل نے اس کی ہاں میں ہاں ملائی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جبکہ محمل کو پارٹی بدلتے دیکھ روشانے کا منہ کھلا۔۔۔۔۔ میرا نام روشانے ہے۔۔۔۔ میں کوئی چھوٹا پیکٹ نہیں ہوں۔۔۔۔ چلیں آپی ہم یہاں سے چلتے ہیں۔۔۔۔۔ اس سے پہلے آریان شاہ کچھ اور کہتا روشانے محمل کے نہ نہ کرنے کے باوجود اسے کھینچتی ہوئی آگے لے آئی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کچھ دیر بعد، سپورٹس کار شاہ ہاؤس کے گیٹ پر رکی۔۔۔۔۔ رومیسہ بیگم اور امل ساتھ اندر آئی۔۔۔۔۔ رومیسہ بیگم نے ہمیشہ کی طرح نفیس انداز اپنایا ہوا تھا۔۔۔۔۔۔۔ لائٹ گرے رنگ کا ریشمی لباس، کانوں میں موتیوں کے جھمکے، بالوں میں خوبصورتی سے بندھا جوڑا، ان کے چہرے پر اپنوں کے ملنے کی خوشی تھی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "امل رومیسہ بیگم کے برعکس کچھ بولڈ مگر کلاس رکھتی تھی۔۔۔۔۔۔۔ بلو کلر کی لانگ شرٹ کے ساتھ کیپری پہنے، بالوں کو سٹریٹ کر کے کھلا چھوڑا ہوا تھا۔۔۔۔۔۔ لبوں پر نیوڈ لپ اسٹک لگائے، چہرے پر بے زاری لیے بہت خوبصورت اور جاذب نظر دکھ رہی تھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "رومیسہ بیگم اور آریان شاہ کے درمیان ہمیشہ ایک خاص سی مان بھری شفقت تھی — آخر کار وہ اس کی پھوپھو جو تھیں۔۔۔۔۔ آریان نے انہیں دیکھتے ہی مسکراتے ہوئے آگے بڑھ کر ان کے ہاتھ چومے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "السلام علیکم، پھوپھو جان! آپ ہمیشہ کی طرح آج بھی بہت خوبصورت لگ رہی ہیں۔۔۔۔۔۔ آریان نے پورے خلوص سے کہا۔۔۔۔۔ رومیسہ بیگم کے چہرے پر محبت بھری مسکراہٹ پھیلی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وعلیکم السلام، آریان بیٹا… تم تو بلکل اپنے بابا کی طرح ہو۔۔۔۔ پھوپھو جان یہ تعریف ہے یا وارننگ۔۔۔۔ آریان نے شرارتی لہجے میں کہا۔۔۔۔۔۔ رومیسہ بیگم کے ہونٹوں پر بے اختیار مسکراہٹ آ گئی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دونوں سمجھ لو، بیٹا۔۔۔۔۔۔ اپنے باپ کے جیسے ہو۔۔۔۔ مگر امید ہے۔۔۔۔ اُس کی طرح غصہ نہیں کرتے ہو گے۔۔۔۔۔ ان کی بات سنتے آریان شاہ مسکرایا۔۔۔۔۔ نہیں پھوپھو جان میں آپ کو غصہ کرنے والا لگتا ہوں۔۔۔۔۔۔ آریان شاہ کے کہتے ہی رومیسہ بیگم نے نفی میں سر ہلایا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کم غصہ؟ مجھے تو نہیں لگتا۔۔۔۔۔ یہ تو ہر وقت کھڑوس موڈ کے ساتھ رہتا ہو گا۔۔۔۔۔۔ پاس ہی کھڑی امل نے یہ بات سن کر ہلکی سی طنزیہ مسکراہٹ کے ساتھ کہا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس سے صحیح اندازے پر آریان نے ایک نظر اسے دیکھا۔۔۔۔۔ اسے یہ لڑکی خاصی تیز لگی۔۔۔۔۔ پھوپھو جان آپ کی ایک بیٹی بھی تھی نا۔۔۔۔۔۔ کہاں گئی نظر نہیں آ رہی۔۔۔۔۔ آریان نے اِدھر اُدھر دیکھتے ہوئے کہا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ادھار تو آریان شاہ نے رکھنا سیکھا ہی نہیں تھا۔۔۔۔۔ اس کی سستی ایکٹنگ پر امل نے دانت پیسے۔۔۔۔۔ تمہارے سامنے ہی کھڑی ہے۔۔۔۔۔۔ تمہاری پھوپھو جان کی بیٹی۔۔۔۔۔۔ امل نے آنکھیں گھمائیں۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بس کرو تم دونوں۔۔۔۔ تم دونوں کے جھگڑے تو بچپن سے ختم نہیں ہوئے۔۔۔۔۔ بڑے ہونے کے باوجود بھی یہی حال ہے۔۔۔۔۔۔ رومیسہ بیگم نے دونوں کو ڈپٹا۔۔۔۔۔۔ پھوپھو جان یہ شروع کرتی ہیں۔۔۔۔۔ میں تو بس اس کی باتوں کے جواب دیتا ہوں۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان نے مسکراتے ہوئے کندھے اُچکائے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میری بات کا جواب؟ تم جان بوجھ کر ایسی باتیں کرتے ہو۔۔۔۔۔ امل نے فوراً پلٹ کر جواب دیا۔۔۔۔۔۔۔ رومیسہ بیگم نے بے اختیار قہقہہ لگایا۔۔۔۔۔۔۔ اللّٰہ تم دونوں کو عقل دے۔۔۔۔۔۔ رومیسہ بیگم نے بے بس ہو کر کہا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بس پھوپھو جان آپ کی دعائیں چاہئیں۔۔۔۔ آریان نے مسکراتے ہوئے کہا۔۔۔۔۔ امل نے ناک سکوڑی۔۔۔۔۔۔ ان دونوں کی نوک جھوک سے ماحول خاصا خوشگوار ہو گیا تھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آس پاس کے لوگ بھی ان کے انداز پر مسکرا رہے تھے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور رومیسہ بیگم نے ایک گہری سانس لے کر دونوں کو دیکھا۔"
    },
    {
      type: "paragraph",
      text: "تم دونوں کو دیکھ کر دل خوش ہو جاتا ہے۔۔۔۔۔ بس ایسے ہی ہنستے مسکراتے رہو۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بس پھوپھو جان آپ کی دعاؤں سے۔۔۔۔۔ آریان نے محبت سے جواب دیا۔۔۔۔۔ بس یہ نہ سمجھنا کہ ماما تمہاری تعریف کر رہی ہیں۔۔۔۔۔۔ امل نے سر جھٹک کر کہا۔۔۔۔۔۔ میں نے کب کہا؟ تم تو صرف جل رہی ہو۔۔۔۔ کہ پھوپھو جان نے میری تعریف کی۔۔۔۔ تمہاری نہیں کی۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان نے فوراً چالاکی سے کہا۔۔۔۔ بی کیئر فل آریان شاہ ورنہ تمہاری اگلی بات کے جواب تم پر جوس کی بارش بھی ہو سکتی ہے۔۔۔۔۔۔۔ امل نے آریان کو غصے سے گھورا۔۔۔۔۔ میں تو ڈر گیا۔۔۔۔۔۔ آریان نے ڈرنے کی ایکٹنگ کی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اللّٰہ رحم کرے، یہ پارٹی کہیں تم دونوں کے میدانِ جنگ میں نہ بدل جائے۔۔۔۔۔ رومیسہ بیگم نے بے اختیار سر ہلا کر کہا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور دونوں نے ایک دوسرے کو گھورا۔۔۔۔۔ جیسے ایک دوسرے کو کچا چبا جائیں گے۔۔۔۔۔۔ شاہ ہاؤس کے مرکزی ہال میں روشنیوں کی فضاء میں وہ لمحہ جیسے رک سا گیا تھا —"
    },
    {
      type: "paragraph",
      text: "جب رومیسہ بیگم کی نظر سامنے پڑی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جہاں ایاز شاہ اور جمال شاہ سیاسی موضوع پر گفتگو کر رہے تھے۔۔۔۔۔ دونوں کے چہروں پر مسکراہٹ تھی۔۔۔۔۔ رومیسہ بیگم کے قدم آگے بڑھنے سے انکاری ہوئے۔۔۔۔۔۔ اور وہ لمحے بھر میں کئی سال پیچھے چلی گئیں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جب وہ شاہ ہاؤس کی سب سے لاڈلی بیٹی تھیں… جنہیں وہ دونوں بھائی مذاق میں “چھوٹی شہزادی” کہتے تھے۔۔۔۔۔ اور ان کی ہر ضد، ہر خواہش ان کے ایک بار ہی کہنے پر پوری کر دیتے تھے۔۔۔۔۔۔۔ آج ان کی وہ چھوٹی شہزادی بہت بڑی ہو گئی تھی۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آج اتنے سالوں بعد ان دونوں کو سامنے دیکھنا۔۔۔۔ ایسے تھا۔۔۔۔ جیسے وقت نے سب دکھ، سب فاصلے ایک پل میں مٹا دیے ہوں۔۔۔۔۔۔۔۔ رومیسہ بیگم کی آنکھوں میں نمی اُتر آئی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بھائی...... ہونٹوں سے بے اختیار بس اتنا نکلا۔۔۔۔۔۔ دونوں نے پکار پر یک دم سر اُٹھایا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور اگلے ہی لمحے وہ دونوں تیزی سے اپنی لاڈلی بہن کی طرف بڑھے۔۔۔۔۔۔ رومیسہ… ایاز شاہ نے آگے بڑھ کر اپنی بہن کو گلے لگایا۔۔۔۔۔۔ ان کی آنکھیں خوشی سے نم ہوئیں۔۔۔۔۔ آج انہیں اپنی لاڈلی بہت یاد آ رہی تھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور اللّٰہ تعالیٰ اس سے ملوادیا تھا۔۔۔۔۔۔ واقعی یہ آپ دونوں ہیں؟ میں نے تو سوچا تھا۔۔۔۔۔ شاید نصیب نے اب ملاقات کا حق ہی چھین لیا ہے… رومیسہ بیگم نے نم لہجے میں کہا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جمال شاہ نے محبت بھری نرمی سے ان کے آنسو صاف کیے۔۔۔۔۔ پاگل، ہم کیسے بھول سکتے ہیں تمہیں؟۔۔۔۔۔ شاہ خاندان کی سب سے لاڈلی بیٹی ہو تم۔۔۔۔۔ جس کے بنا یہ گھر کبھی مکمل نہیں لگتا تھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "رومیسہ بیگم کی آنکھوں سے آنسو بہنے لگے۔۔۔۔۔۔ کتنا انتظار کیا تھا۔۔۔۔۔ انہوں نے اس لمحے کا۔۔۔۔۔۔۔ تم دونوں تو دوبارہ ملنے بھی نہیں آئے۔۔۔۔۔۔۔ میں نے سوچا شاید خفا ہو… شاید میں ہی غلط تھی… ایاز شاہ نے فوراً ان کے ہاتھ تھام لیے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "نہیں، رومیسہ، خفا کبھی نہیں تھے۔۔۔۔۔ بس حالات ہی ایسے تھے۔۔۔۔۔۔۔ اب دیکھو، رب نے خود موقع دیا ہے۔۔۔۔۔ تم سے ملنے کا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مجھے بھی ملنے دو اپنی بہن سے، تم نے تو اس پر قبضہ جما لیا ہے۔۔۔۔۔۔ جمال شاہ نے مسکراتے ہوئے کہا۔۔۔۔۔ ہماری وہی بہن۔۔۔۔ جو ضد میں رو بھی پڑتی تھی۔۔۔۔ آج بھی ویسی ہی لگ رہی ہے۔۔۔۔۔۔ جمال شاہ نے انہیں گلے لگاتے محبت سے کہا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "رومیسہ بیگم ہلکے سے مسکرائیں۔۔۔۔۔ رومیسہ بیگم نے پیار سے دونوں کے کندھے تھپتھپائے۔۔۔۔۔۔ تم دونوں کے بغیر میرا دل ہمیشہ ادھورا لگتا تھا۔۔۔۔۔۔۔ آج لگتا ہے جیسے وہ سکون واپس آ گیا ہو… جو کہیں کھو گیا تھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "شاہ ہاؤس کی ساری رونق۔۔۔۔۔ اس ایک ملاقات کے سامنے ماند پڑ گئی تھی۔۔۔۔۔۔۔ چند لمحوں بعد، شاہ خاندان کے دوسرے معزز مہمانوں کی آمد ہوئی۔۔۔۔۔۔ سکندر شاہ کی فیملی گاڑی سے اتری۔۔۔۔۔ سکندر شاہ گرے تھری پیس پہنے چہرے پر مسکراہٹ لیے ایاز شاہ کی طرف بڑھ گئے تھے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جہاں مرد حضرات اپنی باتوں میں مصروف تھے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مہناز بیگم گہرے نیلے رنگ کے شفون کے لباس میں ملبوس، نفیس جیولری اور لائٹ سا میک اپ کیے اپنی عمر سے کافی کم لگ رہی تھیں۔۔۔۔۔۔ زبیر شاہ کو دیکھ لگتا نہیں تھا۔۔۔۔ ان کا اتنا بڑا بیٹا ہو سکتا ہے۔۔۔۔۔۔۔ مہناز بیگم دھیمے قدموں سے چلتی آمنہ بیگم کی طرف بڑھ گئی۔۔۔۔۔۔ جہاں سب عورتیں جمع تھیں۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشنیوں سے جگمگاتا ہوا شاہ حویلی کا وسیع ہال، جہاں ہر گوشہ نفاست، شان و شوکت اور وقار کا پتا دے رہا تھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "امل پر نظر پڑتے ہی زبیر شاہ کی آنکھیں چمکیں۔۔۔۔ نیوی بلو تھری پیس سوٹ پہنے، کلائی میں برینڈڈ واچ پہنے، بالوں کو جیل سے سیٹ کیے۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اپنی چھا جانے والی پرسنلٹی کے ساتھ اپنے اردگرد کے لوگوں سے بے نیاز، بھوری آنکھیں امل پر مرکوز کیے وہ مسکراتے ہوئے آگے بڑھ رہا تھا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہ کون ہے۔۔۔۔ مجھے تو لگا تھا۔۔۔۔ یہاں بس قریبی لوگ ہوں گے۔۔۔۔ لیکن یہاں تو انجان چہرے بھی دیکھنے کو مل رہے ہیں۔۔۔۔ زبیر شاہ نے سر کھجاتے ہوئے کہا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "انداز لاپرواہ تھا۔۔۔۔ کیونکہ جانتا تھا۔۔۔۔ اگر آریان کی طرف دیکھا۔۔۔۔۔ تو اس نے فوراً پکڑ لینا تھا۔۔۔۔۔۔ جس کے بارے میں تم پوچھنا چاہ رہے ہو۔۔۔۔۔ وہ میری پھوپھو زاد ہے۔۔۔۔۔ بائے دا وے ایک مخلصانہ مشورہ ہے۔۔۔۔ اس سے بچ کر رہنا۔۔۔۔۔ تم اسے افورڈ نہیں کر سکتے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "زبیر جو سمجھ رہا تھا۔۔۔۔ آریان کو بے وقوف بنا چکا ہے۔۔۔۔ اس کی اگلی بات سنتے زبیر نے منہ لٹکایا۔۔۔۔۔ آریان شاہ سے بھلا کچھ چھپ سکتا ہے۔۔۔۔۔ افورڈیبل ہو یا نہ ہو۔۔۔۔۔ مسز زبیر شاہ تو یہی بنے گی۔۔۔۔۔ آریان شاہ کی بات سنتے زبیر نے ڈھیٹائی سے جواب دیا۔۔۔۔۔۔ سالے، میرے منہ پر کہتے ہوئے شرم تو نہیں آتی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان نے اسے گردن سے پکڑا۔۔۔۔۔۔ شرم کا زبیر کے ساتھ دور دور تک کوئی کنیکشن نہیں ہے۔۔۔۔۔۔ شرم تو میرے پاس بھی آتی ہوئی شرماتی ہے۔۔۔۔۔ زبیر نے اسے چڑایا۔۔۔۔۔ چل اب چھوڑ مجھے، بات کرنی ہے اس سے۔۔۔۔۔ زبیر کی بات سنتے آریان اسے دو تین القابات سے نوازتا اسے وہیں چھوڑتا آگے بڑھ گیا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "زبیر شاہ مسکراتا ہوا امل کی طرف بڑھ رہا تھا۔۔۔۔۔ اچانک مہناز بیگم کی نظر زبیر پر پڑی۔۔۔۔۔ اس کی مسکراہٹ دیکھ مہناز بیگم حیران ہوئیں۔۔۔۔۔ وہ ایسے کم ہی مسکراتا تھا۔۔۔۔۔ سامنے کھڑی لڑکی پر نظر پڑتے ہی انہیں زبیر کے مسکرانے کی وجہ بھی مل گئی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بعد میں پوچھنے کا ارادہ کرتے انہوں نے توجہ سامنے کی جہاں آمنہ بیگم کچھ کہہ رہی تھی۔۔۔۔۔۔۔ وہ آہستہ قدموں سے چلتا آگے بڑھا۔۔۔۔۔۔ زہے نصیب، چاند زمین پر کیسے اتر آیا۔۔۔۔۔ ذہن نشین کر لیں۔۔۔۔۔ یہ چاند زمین کا ہی ہے۔۔۔۔ اسی لیے زمین پر ہی رہتا ہے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "امل نے بھی اسی کے انداز میں جواب دیا۔۔۔۔۔۔ کیسی ہو؟ کوئی خیر خبر ہی نہیں ہے۔۔۔۔۔۔ میں ٹھیک ہوں۔۔۔۔۔ امل نے نظریں اٹھا کر دیکھا۔۔۔۔۔ ظالم لڑکی، میرا بھی حال پوچھ لو۔۔۔۔۔۔ زبیر نے شکوہ کیا۔۔۔۔۔ دیکھنے میں تو بلکل ٹھیک لگ رہے ہو۔۔۔۔۔ امل نے طنز کیا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تمہاری دعا سے بلکل ٹھیک ہوں۔۔۔۔۔ زبیر نے اس کا طنز نظر انداز کرتے اپنے انداز میں جواب دیا۔۔۔۔۔۔۔ تم آریان کی پھوپھو زاد ہو۔۔۔۔۔۔ بتایا ہی نہیں تم نے۔۔۔۔۔ میری تو آریان سے بہت دوستی ہے۔۔۔۔۔ میری بھی آریان سے آج ہی ملاقات ہوئی ہے۔۔۔۔ کیوں؟"
    },
    {
      type: "paragraph",
      text: "زبیر نے سوالیہ انداز میں اسے دیکھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "لمبی کہانی ہے۔۔۔۔۔ پھر کبھی سناؤ گی۔۔۔۔۔ اوکے، ایز یو وش۔۔۔۔ زبیر نے کندھے اچکائے۔۔۔۔۔۔ تمہارے موبائل میں نمبر سیو کیا تھا۔۔۔۔ مانا اتنا خاص نہیں ہوں۔۔۔۔ لیکن پھر بھی انسان یاد ہی کر لیتا ہے۔۔۔۔۔ زبیر نے اسے یاد دلایا۔۔۔۔۔۔۔ میں انجان لوگوں کو یاد نہیں کرتی۔۔۔۔۔ امل نے مغرور لہجے میں کہا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کتنی ظالم لڑکی ہو تم۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مجھے لگا تم اتنی بدل گئی ہو۔۔۔۔۔ کہ اب پرانے لوگوں کو پہچانتی ہی نہیں۔۔۔۔۔ زبیر نے ہلکا سا مسکرا کر سر جھٹکا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بدلی تو نہیں، بس کچھ فاصلے رکھنا سیکھ لیا ہے۔۔۔۔۔ امل نے عام سے لہجے میں کہا۔۔۔۔۔ یہ جو تم نے حُلیہ اپنایا ہے۔۔۔۔۔ میری دسترس میں آتے ہی سب سے پہلے یہی بدلوں گا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "زبیر نے اس کا حلیہ دیکھ ناگواری سے کہا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جو مجھے بدلنے کی کوشش کرے گا۔۔۔۔ میں اُسے اپنی زندگی سے بدل دوں گی، مسٹر زبیر شاہ۔۔۔۔۔۔ اس کا انداز امل کو ایک آنکھ نہیں بھایا تھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مجھے بہت اچھا لگے گا۔۔۔۔۔ اگر میری بیوی اپنے محرم کے سوا دوسرے مردوں سے خود کو ڈھانپ کر رکھے۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "زبیر نے لمحہ بھر اُسے دیکھا، پھر دھیرے سے مسکرا دیا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "امل کا دل ایک پل کو زور سے دھڑکا۔۔۔۔۔۔ یہ سب مجھ سے کیوں کہہ رہے ہو۔۔۔۔۔ اپنی بیوی سے کہنا۔۔۔۔۔۔ امل نے گھبراتے ہوئے کہا۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اپنی ہونے والی بیوی سے ہی کہہ رہا ہوں۔۔۔۔۔ زبیر گہری مسکراہٹ کے ساتھ کہتا امل کی دھڑکنیں منتشر کر گیا۔۔۔۔۔۔۔۔۔۔ اس کا دلفریب انداز امل کے دل پر اثر انداز ہو رہا تھا۔۔۔۔۔۔ جو وہ بلکل بھی نہیں چاہتی تھی۔۔۔۔۔۔۔"
    }
  ]
};
