
export default {
  episode: 31,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "یونیورسٹی کی بیک سائیڈ ہمیشہ کی طرح خاموش تھی۔۔۔ ہلکی ہلکی ہوا پتوں کو چھوتی گزرتی۔۔۔ سورج دیواروں کے پیچھے چھپنے کو تھا۔۔۔۔ اور فضا میں خزاں کے پتوں کی خوشبو رچی ہوئی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہر طرف ایک عجیب سا سکوت تھا۔۔۔۔۔ جیسے وقت تھم گیا ہو۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دیوار کے سائے میں کھڑا آرون خان اُس لمحے کسی فلمی منظر کی طرح لگ رہا تھا۔۔۔ غرور، جاذبیت، اور جنون کا امتزاج۔۔۔۔ لمبا قد، مضبوط چوڑا وجود، کسرتی سینہ جیسے فطرت نے اسے خاص طور پر تراشا ہو۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سفید شرٹ کے اوپری دو بٹن کھلے تھے۔۔۔۔ ساتھ جینز پہنے دونوں ہاتھ جینز کی جیبوں میں ڈالے اکڑ کر کھڑا تھا۔۔۔۔ گریبان سے جھانکتی سلور چین آج تو اس کی چھب ہی نرالی تھی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جہاں سے سنہری روشنی اس کے سرخ و سپید چمکدار چہرے پر پڑ رہی تھی۔۔۔۔ دھوپ میں کھڑا ہونے کی وجہ سے آرون خان کے دلکش مغرور نقوش سے سجے چہرے پر سرخی پھیلی ہوئی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ڈارک براؤن بال ہوا سے ماتھے پر بکھرے ہوئے تھے۔۔۔۔ ہونٹوں پر ہمیشہ کی طرح ایک خفیف، مگر مغرور مسکراہٹ کھیل رہی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسی دوران، دور سے قدموں کی ہلکی چاپ سنائی دی۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے دھیمے قدموں کے ساتھ چلتے دھڑکتے دل کے ساتھ یونی کی بیک سائیڈ کی طرف بڑھ رہی تھی۔۔۔۔۔ اس کے ہر قدم میں ہچکچاہٹ تھی۔۔۔ اور ہر لمحے میں ایک عجیب سی ندامت گھلی ہوئی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یونیورسٹی کی پچھلی دیواروں کے بیچ سناٹا چھایا ہوا تھا۔۔۔۔ یونی کی بیک سائیڈ پر اکا دکا ہی اسٹوڈنٹس تھے۔۔۔۔ یہاں زیادہ تر کم ہی اسٹوڈنٹس پائے جاتے تھے۔۔۔۔ اسے یہاں کی ہر چیز خود کو گھورتی ہوئی محسوس ہو رہی تھی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کے دل کی دھڑکنیں تیز ہو رہی تھیں۔۔۔۔ ہاتھوں میں کپکپاہٹ تھی۔۔۔۔ آج وہ اپنی غلطی کا بوجھ ہلکا کرنے آئی تھی۔۔۔۔ جب وہ قریب پہنچی، تو سامنے آرون خان حسبِ معمول اکڑ کر کھڑا تھا۔۔۔ جیسے دنیا میں اس کے سوا کوئی اہم نہیں۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے نے گہرا سانس لیا۔۔۔۔ مہ۔۔۔ مجھے آپ سے بات کر۔۔ کرنی ہے... کچھ دیر کے لیے ہہ۔۔۔ ہم آپ سہ۔۔۔ سے بات کر سکتے ہیں؟ روشانے نے کانپتے لہجے میں کہا۔۔۔۔ کپکپاتی نرم آواز سنتے آرون نے پلٹ کر دیکھا۔۔۔۔ روشانے کو کانپتے دیکھ اس کے ہونٹوں پر تمسخرانہ مسکراہٹ پھیل گئی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیوں تم مجھ سے بات کیوں کرنا چاہتی ہو؟"
    },
    {
      type: "paragraph",
      text: "اس کے لہجے میں وہی غرور تھا۔۔۔۔ جو ہمیشہ سے اس کی پہچان رہی تھی۔۔۔۔ ہم آپ سے سوری کرنے آئے ہیں... اُس دن غصے میں ہمارا ہاتھ اٹھ گیا تھا۔۔۔۔ ہمیں معاف کر دیجیے۔۔۔۔۔ روشانے نے نظریں جھکائے کہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون نے ایک قدم آگے بڑھایا — اب وہ بالکل اس کے سامنے تھا۔۔۔۔ تمہیں کیا لگتا ہے؟ تم آرون خان پر ہاتھ اٹھاؤ گی۔۔۔۔ اور پھر صرف ایک سوری سے سب ٹھیک ہو جائے گا؟ بھول ہے تمہاری، لٹل گرل۔۔۔۔ روشانے نے اس کے چہرے کی طرف دیکھا۔۔۔۔ جہاں سوائے غرور اور تکبر کے کچھ نہیں تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کا انداز دیکھ روشانے کے چہرے پر ناگواری چھا گئی۔۔۔۔ آپ ہمیں معاف کریں یا نہ کریں۔۔۔۔ یہ آپ کی مرضی ہے... مگر ہم سے غلطی ہو گئی۔۔۔۔ اس لیے ہم آپ سے معافی مانگنے آئے ہیں۔۔۔۔۔ روشانے نے غصے سے کہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کے ماتھے پر ننھے بل دیکھ آرون نے مسکراہٹ چھپائی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جہاں لڑکیاں اس کے آگے پیچھے گھومتی تھیں۔۔۔۔ تو دوسری طرف ایک یہ لڑکی تھی۔۔۔۔۔ جس کے انداز میں آرون نے خود کے لیے ہمیشہ ناگواری ہی دیکھی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس نے آسمانی کلر کے شارٹ فراک کے ساتھ وائٹ ٹراؤزر میں ملبوس، پیروں میں سنیکرز پہنے، سیاہ بالوں کو کیچر لگا کر کمر پر کھلا چھوڑے۔۔۔۔ سیاہ شال سے خود کو چھپائے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سرخ و سپید چہرے پر گھبراہٹ نمایاں تھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کی سادہ مگر باحیا شخصیت میں ایک الگ کشش تھی۔۔۔۔ وہ ظاہری چمک دمک سے نہیں، بلکہ اپنی معصومیت اور حیا سے نمایاں تھی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ لڑکی جو کبھی کسی سے نظریں نہ ملاتی، آج اس غرور بھرے شخص کے سامنے کھڑی تھی۔۔۔۔ اپنے خوف پر قابو پا کر، اپنی غلطی تسلیم کرتے ہوئے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون نے گہری نظروں سے اس کا جائزہ لیا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تمہیں معافی تو کسی صورت نہیں ملے گی، لٹل گرل۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون خان پر ہاتھ اٹھایا ہے۔۔۔ تم نے، اب اس کی سزا بھگتنی ہوگی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون کے لبوں پر طنزیہ مسکراہٹ تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ویسے بھی..."
    },
    {
      type: "paragraph",
      text: "وہ لمحہ بھر کو رکا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تھوڑا انتظار کرو۔۔۔۔ تمہارے لیے ایک سرپرائز ہے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بس دیکھتی جاؤ... جسٹ ویٹ اینڈ واچ۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کی باتیں سنتے روشانے کے چہرے پر اب ندامت نہیں بلکہ واضح ناگواری تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یو نو واٹ، آپ اس لائق ہی نہیں ہیں۔۔۔۔ کہ آپ سے معافی مانگی جائے۔۔۔۔ ہم شرمندہ تھے کہ ہم نے آپ پر ہاتھ اٹھایا۔۔۔۔ مگر اب لگتا ہے ہم نے صحیح کیا... بلکہ شاید کم ہی تھا۔۔۔۔ آپ اس سے زیادہ ڈیزرو کرتے ہیں۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے نے تلخ مگر مضبوط لہجے میں کہا۔۔۔۔ آپ جیسے مغرور انسان سے بات کر کے ہمیں افسوس ہو رہا ہے خود پر۔۔۔۔ کہ ہم آپ سے معافی مانگنے آئے ہیں۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہ کہہ کر وہ پلٹی۔۔۔۔۔ آرون وہیں کھڑا رہ گیا۔۔۔۔۔ جیسے وقت رک گیا ہو۔۔۔۔۔ آرون چند لمحے اسے گھورتا رہا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جب اس نے پیچھے دیکھا۔۔۔۔۔ تو یونی کی بیک سائیڈ بالکل خالی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے جا چکی تھی۔۔۔۔۔ کچھ لمحے وہ یونہی ساکت کھڑا رہا۔۔۔۔۔۔ پھر گردن جھکا کر دھیرے سے ہنس دیا۔۔۔۔۔ پاگل ہے یہ لڑکی... بالکل پاگل۔۔۔۔۔ آرون آہستہ سے بڑبڑایا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اگر کوئی اُسے اُس لمحے دیکھتا۔۔۔۔۔ تو یقیناً آرون خان کو پاگل تصور کرتا۔۔۔۔ جو اتنی بے عزتی کے باوجود ہنس رہا تھا۔۔۔۔۔ وہ نازک لڑکی اُس سے ڈرنے کے بجائے اُس کو چیلنج دے گئی تھی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہاں احمد کیا ہوا، کچھ پتہ چلا۔۔۔۔۔ یاور چوہدری کے بارے میں؟۔۔۔۔۔ جی سر، یاور چوہدری کی رہائش یہیں ہے۔۔۔۔ لیکن اُس نے اپنی دہشت کافی علاقوں میں پھیلا رکھی ہے۔۔۔۔ غیر قانونی کاموں میں اُس نے اپنے پاؤں مضبوطی سے جما رکھے ہیں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "پولیس بھی اُسے کچھ نہیں کہتی۔۔۔۔ منشیات کا کاروبار ہے۔۔۔۔ غریب لوگوں کی زمینوں پر قبضہ کرتا ہے۔۔۔۔ پولیس تو اُسے کچھ نہیں کہتی۔۔۔۔ جو اپنے حق کے لیے اُس کے خلاف آواز اٹھاتا ہے۔۔۔۔۔ اسے یا تو قتل کر دیا جاتا ہے۔۔۔۔ یا پھر اُس کی سزا اُس کی بہن بیٹیوں کو ملتی ہے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس لیے عزت کے خوف سے کوئی نہیں بولتا۔۔۔۔ احمد نے قدرے توقف کے بعد بولنا جاری رکھا۔۔۔۔ ابھی حال ہی میں کسی غریب کسان کی زمین پر قبضہ کرنے کی کوشش کی تھی اس نے۔۔۔۔ اُس کسان کی ایک بیٹی ہے۔۔۔۔ اُس کی بیٹی کو نشانہ بنا کر اُس نے وہ زمین چھیننے کی کوشش کی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "لیکن اگلے دن وہ کسان کہاں گیا۔۔۔۔ کسی کو پتہ نہیں ہے۔۔۔۔ بس قریب کے لوگوں سے اتنا معلوم ہوا ہے۔۔۔۔ کہ اُس نے بہت کم پیسوں میں اپنا گھر بیچ کر اپنی بیٹی کو لے کر وہ گاؤں چھوڑ دیا ہے۔۔۔۔۔ اب وہ کہاں ہے اُس کا کچھ پتہ نہیں۔۔۔۔ یاور چوہدری کے آدمی کتوں کی طرح اُس کے پیچھے لگے ہیں۔۔۔۔ لیکن اب تک اُس کے بارے میں کچھ پتہ نہیں چلا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یاور چوہدری کے غیر قانونی کاموں کے بارے میں سن کر آریان کے ماتھے پر بل نمودار ہوئے۔۔۔۔ یاور چوہدری کے بارے میں تفصیل سے بتاؤ۔۔۔۔۔ آریان نے سرد لہجے میں کہا۔۔۔۔ یہ سب سن کر اس کا دماغ کھول رہا تھا۔۔۔۔ پہلے اس کے خلاف کسی نے کیس کیوں نہیں کیا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیا کوئی نہیں ہے۔۔۔۔ جو اس کا مقابلہ کر سکے۔۔۔۔ وہ جتنا اس بارے میں سوچ رہا تھا۔۔۔۔ اس کا غصہ بڑھتا جا رہا تھا۔۔۔۔۔ اور اُس کسان کا نام کیا تھا؟ جی سر، بشیر نام ہے اُس کا۔۔۔۔ یاور چوہدری کا اصل چہرہ۔۔۔۔ بہت کم لوگوں نے دیکھا ہے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ اپنا چہرہ چھپا کے رکھتا ہے۔۔۔۔۔ اس کے قریبی آدمیوں نے ہی اس کا چہرہ دیکھا ہے۔۔۔۔ یاور چوہدری اپنی دہشت اور خوف کے لیے مشہور ہے۔۔۔۔ چار اڈے ہیں اس کے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جس میں وہ اپنے غیر قانونی کام کرتا ہے۔۔۔۔ یہاں اس نے ڈرگس کا کاروبار پھیلا رکھا ہے۔۔۔۔ جس سے نہ صرف نوجوان نسل برباد ہو رہی ہے۔۔۔۔۔۔ بلکہ اُس سے اس کا فائدہ بھی بہت ہو رہا ہے۔۔۔۔ اس کا ایک بیٹا ہے۔۔۔۔ جسے اس نے ان سب کاموں سے دور رکھا ہے۔۔۔۔۔ بہاولپور میں غریب لوگوں کی زمینوں پر قبضے کرنا۔۔۔۔ اُس کا معمول بن چکا ہے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ زبردستی غریب کسانوں سے اُن کی زمینیں چھینتا ہے۔۔۔۔ اور جو کوئی اُسے روکنے کی ہمت کرتا ہے۔۔۔۔ اُس کی زندگی جہنم ہو جاتی ہے۔۔۔۔ گاؤں والوں کو انصاف کا یقین دلا کر۔۔۔۔ بہت مشکل سے یہ سب پتہ لگایا ہے۔۔۔۔ ورنہ کوئی بتانے کے لیے تیار نہیں تھا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ان کو بس یہی ہے کہ اگر وہ اس کے خلاف کچھ بولیں گے۔۔۔۔ تو وہ انہیں مار دے گا۔۔۔۔ کسی میں ہمت نہیں ہے۔۔۔۔ یاور چوہدری کے خلاف جانے کی۔۔۔۔ پولیس اس کے اشارے پر چلتی ہے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سیاست میں بھی اس کے تعلقات ہیں۔۔۔۔ اور وہ رشوت کے ذریعے اپنے گناہوں پر پردہ ڈالنے میں ماہر ہے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ٹھیک ہے احمد، تم نے اپنا کام بہت اچھا کیا ہے۔۔۔۔ آریان نے اس کی تعریف کی۔۔۔۔۔ تو احمد خوش ہوا۔۔۔۔ کیونکہ آریان شاہ کم ہی کسی کی تعریف کرتا تھا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "لیکن بہاولپور کے حالات تمہیں کیسے معلوم۔۔۔۔۔ تم تو گئے بھی نہیں ہو وہاں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان نے دل میں مچلتا ہوا سوال کیا۔۔۔۔ سر، وہ میرا گاؤں ہے۔۔۔۔ وہاں میری جان پہچان ہے۔۔۔۔ تو بس اسی لیے معلومات حاصل ہو گئی۔۔۔۔ اچھا ٹھیک ہے، اب تم جاؤ۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یاور چوہدری بہت عیش کر لیا تم نے۔۔۔۔ اب اور تمہیں معصوم لوگوں کے ساتھ زیادتی نہیں کرنے دوں گا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تمہارا وقت ختم ہوا۔۔۔۔۔ احمد کے جاتے ہی آریان نے خود کلامی کی۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آج وہ بہت تھک چکی تھی۔۔۔ ایک تو کام کی تھکان اور اوپر سے ابان شاہ کا رویہ اسے پریشان کر رہا تھا۔۔۔۔ اسے لگا تھا۔۔۔ شاید ابان شاہ کے رویے میں اب تو کچھ بدلاؤ ہوگا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "لیکن وہ اب بھی ویسا ہی تھا۔۔۔ سرد اور بے مہر۔۔۔ اسے محسوس ہو رہا تھا۔۔۔ جیسے اس کے اس رشتے میں رضامندی شامل نہیں ہے۔۔۔۔ شاید وہ کسی اور کو پسند کرتا ہو۔۔۔ محمل نے بشریٰ بیگم سے بات کرنے کا ارادہ کر لیا تھا۔۔۔ کیونکہ یہ اس کی زندگی کا فیصلہ تھا۔۔۔۔ کوئی مذاق نہیں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس نے کبھی بڑے خواب نہیں دیکھے تھے۔۔۔۔ ہر لڑکی کی طرح وہ بھی یہی چاہتی تھی۔۔۔۔ کہ اس کی زندگی میں جو بھی آئے۔۔۔۔ اسے محبت سے زیادہ عزت دے۔۔۔۔ وہ محبت سے زیادہ عزت چاہتی تھی۔۔۔۔ اس سے زیادہ اسے کسی اور چیز کی خواہش نہیں تھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہی سب سوچتے گھر کب پہنچی۔۔۔۔ اسے پتہ ہی نہیں چلا۔۔۔۔ اسلام علیکم، گھر میں داخل ہوتے ہی اس نے بلند آواز میں سلام کیا۔۔۔۔ اور سیدھا اپنے کمرے کی طرف بڑھ گئی۔۔۔۔ مگر روشانے کو اس وقت سوتے دیکھ کر اسے کچھ عجیب لگا۔۔۔۔ اس نے گھڑی کی طرف دیکھا جہاں چھ بجنے والے تھے۔۔۔۔ روشی اس وقت تو نہیں سوتی، دل میں سوچتے ہوئے۔۔۔ وہ اس کے قریب گئی۔۔۔۔ روشانے کے ماتھے کو چھوا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تو ہلکا سا گرم محسوس ہوا۔۔۔ بعد میں پوچھنے کا سوچتی۔۔۔ فی الحال وضو کرنے کی نیت سے واش روم کی طرف بڑھ گئی۔۔۔۔ وضو کرنے کے بعد وہ سیدھی بشریٰ بیگم کے پاس آئی۔۔۔۔ ماما ماما کہاں ہیں آپ؟ کیا ہوا، آتے ہی شور مچا دیا ہے تم نے۔۔۔۔ بشریٰ بیگم نے غصے سے کہا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماما روشی کو کیا ہوا ہے؟ وہ اس وقت کیوں سو رہی ہے؟ اسے ہلکا سا بخار بھی ہے۔۔۔۔ آپ نے اسے دوائی دی؟۔۔۔۔ بیٹا سانس تو لے لو۔۔۔۔ ابھی آئی ہو۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپ بتائیں۔۔۔ آپ نے اسے دوائی دی ہے یا نہیں۔۔۔۔ ایک تو تم روشی کے معاملے میں کسی پر بھی یقین نہیں کرتی۔۔۔۔ لیکن وہ میری بھی بیٹی ہے۔۔۔۔ اور ہاں تمہاری تسلی کے لیے بتا دوں۔۔۔۔ اسے کھانا کھلا کر دوائی دے دی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بخار کم ہوا ہے پھر سوئی ہے۔۔۔۔ میں اس کے پاس ہی تھی۔۔۔۔ مجھے پتا تھا۔۔۔ تم آتے ہی شور کرو گی۔۔۔۔ بشریٰ بیگم کی بات سن کر محمل شرمندہ ہوئی۔۔۔۔ ماما ایسی بات نہیں ہے۔۔۔ اسے ذرا سا کچھ ہوتا ہے۔۔۔۔ تو مجھ سے برداشت نہیں ہوتا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کوئی بات نہیں۔۔۔۔ میں جانتی ہوں۔۔۔ جب وہ اٹھے گی۔۔۔۔ تو اس کی طبیعت بالکل ٹھیک ہو جائے گی۔۔۔۔ تم پریشان نہ ہو۔۔۔۔ اور جاؤ نماز پڑھو۔۔۔۔ بشریٰ بیگم نے اسے بچکارا۔۔۔۔ بشریٰ بیگم کی بات سن کر محمل کو اپنے بارے میں کچھ بھی کہنا یاد نہ رہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "نماز ادا کرتے خود کے لیے ثابت قدم رہنے کی دعا مانگی۔۔۔ اسے اللہ تعالیٰ سے باتیں کرنا بہت پسند تھا۔۔۔۔ وہ اپنی ہر بات اللہ تعالیٰ سے شیئر کرتی تھی۔۔۔۔ جیسے بچے اپنی پریشانیاں اپنے ماں باپ کو بتا کر بے فکر رہتے ہیں۔۔۔۔ اسی طرح وہ بھی اپنی پریشانیاں اللہ تعالیٰ کو بتا کر پُرسکون ہو جاتی تھی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابھی بھی اپنی پریشانی اللہ تعالیٰ سے شیئر کر کے خود کو ہلکا پھلکا محسوس کر رہی تھی۔۔۔۔ ہم اکثر کوشش کرتے ہیں۔۔۔۔ کہ اپنے مسائل خود ہی حل کریں۔۔۔ اور اپنی پریشانیاں اللہ تعالیٰ سے شیئر نہیں کرتے۔۔۔۔ ہم چاہتے ہیں۔۔۔۔ کہ ہم جو بھی دعا مانگیں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ جلدی سے قبول ہو جائے۔۔۔۔ لیکن ہر چیز کے لیے وقت درکار ہوتا ہے۔۔۔۔ اور جب موسیٰ علیہ السلام نے اللہ تعالیٰ سے فرعون کے لیے بددعا کی تھی۔۔۔۔۔ جسے قبول ہونے میں چالیس سال لگے تھے۔۔۔۔ وہ تو نبی تھے۔۔۔۔ اور ہم پھر گناہ گار انسان ہیں۔۔۔۔ قبولیت کا ایک وقت ہوتا ہے۔۔۔۔ لیکن ہم صبر ہی نہیں کرتے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہمیں ہر چیز فوراً چاہیے ہوتی ہے۔۔۔۔۔ ہم اپنے لیے بہتر مانگتے ہیں۔۔۔۔ مگر جو اللہ تعالیٰ ہمیں عطا کرتا ہے۔۔۔۔ وہ درحقیقت ہمارے لیے بہترین ہوتا ہے۔۔۔۔۔ بس ہم نادان انسان یہ نہیں سمجھتے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مگر جب وقت گزر جاتا ہے۔۔۔۔ تو ہمیں احساس ہوتا ہے۔۔۔۔ جو بھی ہوا وہ ہمارے لیے صحیح تھا۔۔۔۔۔ وقت گزرنے کے ساتھ ہمیں بہت سی چیزیں سمجھ آجاتی ہیں۔۔۔۔ انہی باتوں کو سوچتے اس نے قرآن پاک اٹھایا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سپید مومی ہاتھوں سے قرآن پاک کھولتے تلاوت شروع کی۔۔۔۔۔۔۔ جب بھی اس کا دل پریشان ہوتا تھا۔۔۔۔۔ وہ قرآن پاک کی تلاوت کیا کرتی تھی۔۔۔۔۔ اسے قرآن پاک پڑھنے سے حوصلہ ملتا تھا۔۔۔۔۔ ایسا لگتا تھا۔۔۔۔ کوئی ہے جو ہماری ہر پریشانی میں ہمارے ساتھ ہے۔۔۔۔ جو ہم سے ستر ماؤں سے زیادہ پیار کرتا ہے۔۔۔۔۔۔۔۔۔۔۔۔۔۔"
    }
  ]
};
