
export default {
  episode: 34,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "سب کی نظریں جہاں محمل کی معصوم و دلکش تیاری پر ٹکی تھیں۔۔۔۔۔۔۔ وہیں دوسری طرف ایک اور شخصیت بھی ایسی تھی۔۔۔۔۔۔۔ جس کی موجودگی ہی محفل کو چار چاند لگانے کے لیے کافی تھی۔۔۔۔۔ اسی دوران ابان شاہ آیا۔۔۔۔۔۔ سب کی نگاہیں خود بخود اس پر جم گئیں۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ نے آج کے موقع کے لیے ڈیپ چارکول بلیک تھری پیس سوٹ منتخب کیا تھا۔۔۔۔۔۔ آف وائٹ شرٹ، اور گلے میں سِلک وائٹ ٹائی — جو ہال کی روشنیوں میں اس کی شخصیت کی سنجیدگی کو مزید نمایاں کر رہی تھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کلائی پر بلیک ڈائل والی رولیکس گھڑی، جیل سے سیٹ کیے ہوئے بال، تراشی ہوئی گھنی بیئرڈ جو اس کے مردانہ وقار کو مزید پرکشش بنا رہی تھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تیکھی ناک، بھینچے ہوئے عنابی لب، مسکراتی ہوئی نیلی آنکھیں، آج تو اس کی چھب ہی نرالی تھی۔۔۔۔۔۔۔ آریان فوراً آگے بڑھا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "Finally, our man of the evening…"
    },
    {
      type: "paragraph",
      text: "Everything looks perfect, Aryan. Well done."
    },
    {
      type: "paragraph",
      text: "ابان شاہ نے ہلکی سی مسکراہٹ کے ساتھ جواب دیا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تینوں باپ بیٹے بلیک تھری پیس سوٹ پہنے سب کی نظروں کا مرکز بنے ہوئے تھے۔۔۔۔۔ نیچے بزنس سرکل کے چند خاص لوگ بھی موجود تھے۔۔۔۔۔۔ پارٹی میں آئی لڑکیوں کی نظر ابان شاہ پر ہی ٹکی تھی۔۔۔۔۔ لیکن اسے کسی سے فرق نہیں پڑتا تھا۔۔۔۔۔۔ لڑکیاں محمل کے نصیب پر رشک کر رہی تھیں۔۔۔۔ جس کے نصیب میں وہ مغرور شہزادہ تھا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور سب کے چہروں پر خوشی اور شاہ خاندان کی بہو دیکھنے کا اشتیاق تھا۔۔۔۔۔۔۔ اس سے پہلے ابان شاہ اپنے بزنس فرینڈز کے پاس جاتا، آریان اسے بازو سے کھینچتا لے آیا۔۔۔۔۔ جہاں محمل اور روشانے ایک سائیڈ کھڑی باتوں میں مصروف تھیں۔۔۔۔۔۔ کہاں لے کر جا رہے ہو۔۔۔۔۔ چھوڑو، یہ کیا بچوں والی حرکت ہے۔۔۔۔۔۔ ابان شاہ نے اسے گھورتے ہوئے کہا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں آپ کو بھابھی کے پاس لے کر جا رہا ہوں۔۔۔۔۔ آپ نے تو انہیں دیکھا بھی نہیں ہو گا۔۔۔۔۔ قسم سے اتنی سویٹ اور معصوم ہیں۔۔۔۔۔ پتہ نہیں بیچاری آپ جیسے کھڑوس کے ساتھ زندگی کیسے گزاریں گی۔۔۔۔۔۔ آریان نے افسوس بھرے انداز میں کہا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ نے اسے سخت گھوری سے نوازا۔۔۔۔۔ جو ابھی سے اپنی بھابھی کا چمچہ بنا ہوا تھا۔۔۔۔۔۔ اوہ کم آن بھائی۔۔۔۔ آج آپ کی انگیجمینٹ پارٹی ہے۔۔۔۔ ذرا سا مسکرا لیں۔۔۔۔ آپ کا بل نہیں آئے گا۔۔۔۔ اس کے سنجیدہ تاثرات دیکھ آریان نے طنز کیا۔۔۔۔۔ تم آج کل کچھ زیادہ نہیں بولنے لگ گئے ہو۔۔۔۔۔ لگتا ہے۔۔۔۔ تمہارا بھی علاج کرانا پڑے گا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اپنے علاج سے مجھے معاف ہی رکھیں۔۔۔۔ میں بلکل ٹھیک ہوں۔۔۔۔ آریان نے جھرجھری لی۔۔۔۔۔ اس کا انداز دیکھ ابان شاہ مسکرایا۔۔۔۔ لیکن آریان کے دیکھنے سے پہلے ہی سنجیدہ ہوا۔۔۔۔ اگر آریان اس کی مسکراہٹ دیکھ لیتا۔۔۔۔ تو اور پھیل جاتا۔۔۔۔۔۔۔ محمل جو روشانے سے بات کر رہی تھی۔۔۔۔ اچانک سامنے ابان شاہ کو دیکھ نظریں جھکائیں۔۔۔۔۔۔ کیونکہ روشانے اسے ہی شرارتی مسکراہٹ سے دیکھ رہی تھی۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بھائی وہ دیکھیں سامنے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان کے کہتے ہی ابان شاہ نے سامنے دیکھا۔۔۔۔۔ جہاں نظر پڑتے ہی ابان شاہ کے قدم تھمے۔۔۔۔۔۔ جہاں سامنے ہی وہ تمام ہتھیاروں سے لیس اسے چاروں شانے چت کرنے کے لیے تیار تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ اس وقت اتنی خوبصورت لگ رہی تھی۔۔۔۔۔ کہ اس سے نگاہ ہٹا پانا مشکل ہو رہا تھا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وائٹ کلر کا فل لینتھ کا ہیوی فراک پہنے۔۔۔۔ جس پر نازک سنہری زری اور دبکے کا کام پوری مہارت سے کیا گیا تھا۔۔۔۔۔۔ فراک کے باریک نیٹ آستینوں پر چھوٹی چھوٹی موتیوں کی قطاریں چمک رہی تھیں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دوپٹے کے کناروں پر موتیوں اور نفیس گوٹے کی باریک کڑھائی تھی۔۔۔۔۔۔۔ آنکھوں پر اسموکی میک اپ کیے۔۔۔۔۔ پہلے سے سرخ گالوں پر بلشر لگائے انہیں مزید سرخ کیا گیا تھا۔۔۔۔۔ لبوں پر نیوڈ لپ اسٹک لگائے۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "گولڈن سمپل ٹوپس پہنے، گردن میں باریک سا چوکر، جو فراک کے ساتھ خوب جچ رہا تھا۔۔۔۔۔۔ دودھیا سپید کلائیوں میں میرون چوڑیاں پہنے خوبصورت لگ رہی تھی۔۔۔۔۔ آج تو ابان بھائی گئے کام سے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دیکھیں کیسے ٹھہر کر آپ کو دیکھ رہے ہیں۔۔۔۔۔۔ روشانے کی سرگوشی پر محمل سرخ ہوئی۔۔۔۔۔ بکواس مت کرو۔۔۔۔ کچھ بھی فضول بولتی ہو۔۔۔۔ محمل نے اسے ڈپٹا۔۔۔۔ محمل کا سرخ چہرہ دیکھ روشانے نے نظریں ہٹائیں۔۔۔۔ کہیں محمل کو اس کی نظر نہ لگ جائے۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بس بھائی... آپ کی سنجیدگی کا یہ سب سے بہترین حل ہے۔۔۔۔ آریان نے مسکراہٹ دبانے کی کوشش کی مگر ناکام رہا۔۔۔۔۔ روشی تمہیں چاچی بلا رہی ہیں۔۔۔۔ شاید انہیں کچھ کہنا ہے تمہیں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جی، روشانے اس کے سنجیدہ تاثرات دیکھے بغیر کچھ کہے بغیر بشریٰ بیگم کے پاس گئی۔۔۔۔۔ آریان ابان شاہ کی گھوریوں کو نظر انداز کرتا ان دونوں کو اکیلا چھوڑ زبیر کی طرف بڑھ گیا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ نے کچھ دیر اسے دیکھا۔۔۔۔ اچھی لگ رہی ہو۔۔۔۔ ابان شاہ نے سادگی سے کہا۔۔۔۔ محمل نے آنکھیں پھاڑے اسے دیکھا۔۔۔۔ کیا یہ ابان شاہ نے کہا تھا۔۔۔۔ یا اسے سننے میں غلطی ہوئی تھی۔۔۔۔۔ خوش ہو۔۔۔ ابان شاہ نے اسے دیکھتے ہوئے پوچھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "پتا نہیں۔۔۔ کیا مطلب پتا نہیں، کیا تم خوش نہیں ہو۔۔۔۔ ابان شاہ نے اسے غصے سے دیکھا۔۔۔۔ اس کا جواب اسے پسند نہیں آیا۔۔۔۔ خوش کا تو پتا نہیں لیکن اللّٰہ تعالیٰ کا فیصلہ سمجھ کر قبول کر لیا ہے۔۔۔۔ محمل نے جھجھکتے ہوئے جواب دیا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آج وہ پہلی بار اس کی مرضی پوچھ رہا تھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل کو اچھا لگا تھا۔۔۔۔ تمہارے لیے یہی بہتر ہے۔۔۔۔ کہ تم اسے قبول کرو۔۔۔۔ اس کے علاوہ کوئی آپشن نہیں ہے تمہارے پاس۔۔۔۔۔ ابان شاہ ہلکا سا مسکرایا۔۔۔۔ وہ اس لڑکی کو اپنی زندگی میں چاہتا تھا۔۔۔۔ چاہے اس کی رضامندی ہو یا نہ ہو۔۔۔۔۔ وہ دونوں ایک ساتھ کھڑے مکمل لگ رہے تھے۔۔۔۔۔۔ آپ کو بس حکم چلانا آتا ہے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کبھی دوسرے کی بھی رضامندی جان لینی چاہیے۔۔۔۔۔ میرا رہنا ہے۔۔۔۔ تو میری رضامندی سے چلنا پڑے گا۔۔۔۔ ابان شاہ نے اسے گھورتے ہوئے کہا۔۔۔۔۔۔ اس کی بات پر محمل نے منہ بسورا۔۔۔۔۔ اس نے سوچ بھی کیسے لیا تھا۔۔۔۔۔۔ وہ کھڑوس بدل جائے گا۔۔۔۔۔ اس کا چہرہ دیکھ ابان شاہ نے مسکراہٹ دبائی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ سچ میں بہت معصوم تھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آمنہ بیگم نے اسے اشارے سے پاس بلایا۔۔۔۔۔ ابان شاہ نے اس کا ہاتھ تھاما۔۔۔۔ آپ یہ کیا کر رہے ہیں۔۔۔۔۔ محمل نے گھبرا کر اسے دیکھا۔۔۔۔۔ ماما ہم دونوں کو بلا رہی ہیں۔۔۔۔ جی ماما.... آمنہ بیگم نے محمل کو اپنے پاس کھڑا کیا۔۔۔۔۔ یہ شاہ خاندان کی بیٹی ہے۔۔۔۔ اور ابان شاہ کی ہونے والی بیوی۔۔۔۔۔۔ ان کے لہجے میں فخر تھا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ان کے تعارف پر محمل سرخ ہوئی۔۔۔۔۔۔ جبکہ ابان شاہ سینے پر ہاتھ باندھے دلچسپی سے اس کے تاثرات ملاحظہ کر رہا تھا۔۔۔۔۔ سب کی نظریں ایک لمحے کو محمل پر ٹھہر سی گئیں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماشاءاللہ! آمنہ تمہاری بہو تو بہت پیاری ہے۔۔۔۔ مسز قریشی نے اس کی تعریف کی۔۔۔۔۔ تو محمل مسکرائی۔۔۔۔۔ ماما ہم ابھی آتے ہیں۔۔۔۔ ابان شاہ نے اس کی مشکل آسان کی۔۔۔۔ شکریہ.... محمل نے اس کا شکریہ ادا کیا۔۔۔۔ جس نے بنا کہے ہی اس کی مشکل آسان کر دی تھی۔۔۔۔۔ آپ میرا ہاتھ تو چھوڑیں۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل نے ہاتھ چھڑانے کی کوشش کی۔۔۔۔ تو ابان شاہ نے اسے گھور کر دیکھا۔۔۔۔۔ اس کی سرد نظروں کو دیکھ محمل نے مزاحمت کم کی۔۔۔۔۔ سب ہماری طرف دیکھ رہے ہیں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس لیے جیسا ہو رہا ہے ہونے دو۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیا بات ہے بھائی، پہلے شادی کے لیے مان نہیں رہے تھے۔۔۔۔ اب بھابھی کو چھوڑ نہیں رہے۔۔۔۔۔ اس کی بات پر محمل سرخ ہوئی۔۔۔۔۔ ایسے موقعے پر ایک آریان ہی تھا۔۔۔۔ جو اسے تنگ کر سکتا تھا۔۔۔۔ میری ہی ہے وہ۔۔۔ میری مرضی، جیسے بھی اسے لے کر گھومو، تمہیں اس سے کیا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ نے اس کی بولتی بند کی۔۔۔۔۔ محمل کو بھی اس سے ایسے جواب کی توقع نہیں تھی۔۔۔۔۔ ابان شاہ کی بات پر زبیر نے ہوٹنگ کی۔۔۔۔۔ ان کی باتیں سنتے محمل نے یہاں سے جانا ہی بہتر سمجھا۔۔۔۔ اس کی اسپیڈ دیکھ ابان شاہ مسکرایا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ کو مسکراتے دیکھ آریان اور زبیر مسکرائے۔۔۔۔۔۔ اس کی مسکراہٹ بہت خوبصورت تھی۔۔۔۔۔ شاید اسی لیے وہ بہت کم مسکراتا تھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کھانے سے فارغ ہوتے ہی مہمان اپنے گھروں کو روانہ ہوئے۔۔۔۔۔ جہاں ایک طرف سب بڑے اپنی باتوں میں مصروف تھے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تو دوسری طرف ینگ پارٹی ایک دوسرے کی ٹانگ کھینچنے میں لگی تھی۔۔۔۔۔ ینگ جینریشن کئی عرصے بعد ایک جگہ اکٹھی ہوئی تھی۔۔۔۔ یہ وقت ان کے لیے کسی خواب جیسا تھا۔۔۔۔ انہوں نے تصور بھی نہیں کیا تھا۔۔۔۔ کہ دوبارہ یہ وقت آئے گا۔۔۔۔ جب وہ کزنز اکٹھے ہوں گے۔۔۔۔۔۔ اور اب تو وہ سب بڑے ہو چکے تھے۔۔۔۔۔ ماحول کو سنجیدہ دیکھ زبیر نے سوفٹ ڈرنک پیتے شوشا چھوڑا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یار میں تو حیران ہوں، آج ابان بھائی بھی پارٹی میں آئے ہیں۔۔۔۔۔ اور کسی کو ڈانٹا تک نہیں۔۔۔۔۔ تو ایسے کام ہی مت کرو۔۔۔۔۔ جس سے بے عزتی ہو۔۔۔۔۔ آریان نے طنز کیا۔۔۔۔ تو امل اور روشانے نے اس کی درگت بنتے دیکھ مسکراہٹ چھپائی۔۔۔۔۔۔۔ ہاں اور سمجھانے کا انداز ایسا ہوتا ہے۔۔۔۔ کہ بندہ خود سمجھ ہی نہ پائے۔۔۔۔ کہ سمجھایا جا رہا ہے۔۔۔۔ یا دھمکی دی جا رہی ہے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "زبیر کے بے چارگی سے کہنے پر محمل مسکرائی۔۔۔۔ اسے زبیر کی باتیں بلکل صحیح لگ رہی تھیں۔۔۔۔ اس کے ساتھ بھی ایسا ہی ہوتا تھا۔۔۔۔۔۔ تم آج کچھ زیادہ نہیں بول رہے۔۔۔۔۔ محمل کو خود پر ہنستے دیکھ ابان شاہ نے زبیر کو لتاڑا۔۔۔۔۔۔ تم بہت معصوم ہو اور خوبصورت بھی۔۔۔۔ امل نے اس کی مسکراہٹ دیکھ دل سے تعریف کی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تو محمل نظریں جھکائے مسکرا دی۔۔۔۔۔ تم بھی بہت پیاری ہو۔۔۔۔۔ امل نے محبت سے کہا۔۔۔۔ اسے اپنی یہ پھوپھو زاد پسند آئی تھی۔۔۔۔ جو دیکھنے میں غصے والی لگتی تھی۔۔۔۔ لیکن اس کی نیچر بہت اچھی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان بھائی.... آج سب سے زیادہ آپ کو خوش ہونا چاہیے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپ کو اتنی انوسینٹ لڑکی ملی ہے۔۔۔۔ لیکن آپ کو دیکھ کر لگ رہا ہے۔۔۔۔ جیسے کسی نے آپ کا موبائل ضبط کر لیا ہو۔۔۔۔ آپ کے چہرے سے مسکراہٹ تو بالکل آف لائن ہے۔۔۔۔ زبیر نے محفل کا آغاز ہی شرارت سے کیا۔۔۔۔۔ اس کی بات سنتے آریان نے اسے کہنی ماری۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جو سیدھا شیر کی کچھاڑ میں ہاتھ ڈال رہا تھا۔۔۔۔۔ کیا ہے بے، کیوں میری معصوم پسلیوں کو توڑنا چاہتا ہے۔۔۔۔ زبیر کی سستی ایکٹنگ پر سب کا ہنس ہنس کر برا حال ہو رہا تھا۔۔۔۔۔ اب اگر تم دونوں نے اپنی فضول بکواس بند نہیں کی۔۔۔۔ تو گھر سے باہر نکالنے میں دیر نہیں لگاؤں گا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ایسا کوئی مائی کا لال ابھی پیدا نہیں ہوا۔۔۔۔ جو ہماری زبان بند کروا سکے۔۔۔۔۔ زبیر اور آریان نے یک زبان ہو کر کہا۔۔۔۔۔۔ کوئی دوسرا مائی کا لال ہو یا نہ ہو۔۔۔۔۔ لیکن میں ضرور ہوں یہاں پر۔۔۔۔۔۔ ابان شاہ کے سخت تیور دیکھ زبیر اور آریان نے خاموش ہونے میں ہی عافیت جانی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "امل خاموشی سے ان کی باتیں سنتی مسکرا رہی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیوں خاموش کروا رہے ہیں۔۔۔۔۔ اتنی اچھی باتیں تو کر رہے ہیں۔۔۔۔۔ محمل نے معصومیت سے کہا۔۔۔۔ ابان شاہ نے اسے سخت گھوری سے نوازا۔۔۔۔۔ تو محمل نے ڈر کے مارے معصومیت سے نظریں جھکا لیں۔۔۔۔ کیا بھائی، کیوں ہماری معصوم بھابھی کو اپنی خطرناک آنکھوں سے ڈرا رہے ہیں۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان نے محمل کی طرف داری کی۔۔۔۔ بھائی کی آنکھیں بہت پیاری ہیں۔۔۔۔ تم نے اپنی آنکھیں دیکھی ہیں۔۔۔۔ بلکل بلے جیسی ہیں۔۔۔۔ روشانے نے لڑاکا عورتوں کی طرح ہاتھ نچاتے ہوئے کہا۔۔۔۔ تو سب کی ہنسی چھوٹ گئی۔۔۔۔ سوائے آریان کے۔۔۔۔ جو روشانے کو گھور رہا تھا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تمہیں بلا ہی ملا تھا میری آنکھوں سے ملانے کے لیے۔۔۔۔ آریان نے دوبدو کہا۔۔۔۔ صحیح تو کہہ رہی ہے۔۔۔۔ زبیر نے لقمہ دیا۔۔۔۔ تو آریان نے اپنا رخ زبیر کی طرف موڑا۔۔۔۔۔ تو میری طرف ہے۔۔۔ یا اس کی طرف۔۔۔۔ اسی طرح باتوں میں مشغول تین بج گئے۔۔۔۔ ٹائم کا پتہ ہی نہیں چلا۔۔۔۔۔ ابان شاہ نے گھڑی میں ٹائم دیکھتے ہی سب کو سونے کے لیے بھیجا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "احمد گاڑی لے کر وقت پر پہنچا — بالکل ویسے ہی جیسے آریان شاہ نے حکم دیا تھا۔۔۔۔۔ آریان شاہ کے مطلوبہ وقت سے پانچ منٹ پہلے ہی وہ پہنچا تھا۔۔۔۔ ماہ نور کی ذمّہ داری آریان شاہ نے اسے دی تھی۔۔۔۔ کیونکہ اسے احمد کے علاوہ کسی پر اعتبار نہیں تھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "احمد نے بشیر صاحب کے گھر پہنچتے ہی ہارن دیا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "چند لمحوں بعد وہ سیاہ شال اوڑھے گھبرائی سی آئی۔۔۔۔۔ راستے میں ماہ نور خاموش ہی رہی۔۔۔۔۔ سیاہ آنکھیں تیزی سے گزرتے باہر کے منظر پر جمی تھیں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "گھبرائیں مت، سر دکھنے میں سخت لگتے ہیں۔۔۔۔ مگر دل کے بہت اچھے ہیں۔۔۔۔۔ اس کی گھبراہٹ دیکھ احمد نے اسے تسلی دی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور نے بس ہلکی سی مسکراہٹ کے ساتھ سر ہلایا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مجھے یقین ہے۔۔۔۔ اگر میری کوئی بہن ہوتی تو بلکل تمہارے جیسی ہوتی۔۔۔۔۔ اگر میرا کوئی بھائی ہوتا۔۔۔۔ تو بلکل آپ جیسا ہوتا۔۔۔۔۔ اس کی بات پر ماہ نور نے دوبدو کہا۔۔۔۔۔ تو احمد ہنس دیا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اوکے بہنا، ہم آفس پہنچ گئے۔۔۔۔۔ احمد کے کہنے پر ماہ نور گھبرائی۔۔۔۔ ارے وہ اتنے بھی جلاد نہیں ہیں۔۔۔۔ جتنا آپ ڈر رہی ہیں۔۔۔۔ نہیں، میں ٹھیک ہوں۔۔۔۔ اس کے جواب پر احمد کو تسلی تو نہیں ہوئی۔۔۔۔۔ لیکن سر ہلا گیا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دروازے پر ہلکی سی دستک ہوئی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "Come in."
    },
    {
      type: "paragraph",
      text: "گھمبیر لہجے میں اجازت ملتے ہی احمد اندر داخل ہوا۔"
    },
    {
      type: "paragraph",
      text: "وہ... ماہ نور آ گئی ہے۔۔۔۔۔ بھیج دو اندر۔۔۔۔ آریان نے نظریں اٹھائے بغیر کہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور دھیمے قدموں سے چلتی ہوئی ٹیبل کے سامنے آ کر رکی۔۔۔۔۔ السلام علیکم، سر۔۔۔۔۔ ماہ نور نے نظریں جھکائے سلام کیا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وعلیکم السلام، بیٹھ جاؤ۔۔۔۔۔ آریان نے ہلکا سا سر اٹھایا —"
    },
    {
      type: "paragraph",
      text: "اس کے حکمیہ لہجے پر ماہ نور اس کے سامنے چیئر پر بیٹھی۔۔۔۔۔۔ ماہ نور نے اس کی طرف دیکھا۔۔۔ جہاں وہ بلیک تھری پیس سوٹ اپنی چھا جانے والی شخصیت کے ساتھ اس کے سامنے موجود تھا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان نے فائل بند کرتے پوری توجہ اس پر مرکوز کی۔۔۔۔۔ جو نظریں جھکائے اپنے ہاتھوں کو گھور رہی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مس ماہ نور، تم آج سے آفس کے ڈاکیومنٹس اور میل فائلنگ سیکھو گی۔۔۔۔۔ جی… سر، میں کوشش کروں گی۔۔۔۔ ماہ نور نے منمناتے ہوئے کہا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کوشش نہیں، سیکھنا ہے۔۔۔۔۔ احمد تمہیں گائیڈ کرے گا — تم اُس کے ساتھ کام کرو گی۔۔۔۔۔ آریان شاہ نے سخت لہجے میں کہا۔۔۔۔ جی سر۔۔ ماہ نور کی آواز بہت مدھم تھی۔۔۔۔ جو آریان شاہ بمشکل سن پایا۔۔۔۔۔ آریان نے احمد کی طرف دیکھا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "Make sure she learns the filing pattern and document handling properly. No errors in record keeping."
    },
    {
      type: "paragraph",
      text: "Sure, sir. I’ll take care of it."
    },
    {
      type: "paragraph",
      text: "احمد نے فوراً جواب دیا۔۔۔۔ گڈ، آریان شاہ نے مختصر کہا۔۔۔۔ جی سر..."
    },
    {
      type: "paragraph",
      text: "اور ایک بات، کام کے معاملے میں کوتاہی بلکل نہیں ہونی چاہیے۔۔۔۔۔ یہاں کسی قسم کی غلطی کی گنجائش نہیں ہے۔۔۔۔ جی سر، میں کوشش کروں گی۔۔۔ کوئی شکایت نہ ہو۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "احمد، اسے آفس دکھاؤ۔۔۔۔ باقی رولز تم اسے سمجھا دینا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور سنو، ماہ نور اٹھنے لگی۔۔۔۔ کہ آریان نے اسے روکا۔۔۔۔ ماہ نور چونک کر رکی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "گھبرانے کی ضرورت نہیں ہے۔۔۔ تم یہاں بلکل محفوظ ہو۔۔۔۔ اور کام کی وجہ سے ٹینشن لینے کی بلکل ضرورت نہیں ہے۔۔۔۔ سیلری تمہارا کام دیکھ کر دی جائے گی۔۔۔۔۔ اپنا ہنڈریڈ پرسنٹ دینا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کی گھبراہٹ دیکھ آریان نے نرم لہجے میں کہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ لمحے بھر کے لیے اس کے چہرے کو دیکھتی رہ گئی —"
    },
    {
      type: "paragraph",
      text: "پھر دھیرے سے بولی۔۔۔۔ جی سر۔۔۔ شکریہ۔۔۔۔۔ اسے تسلی دیتے ہی آریان شاہ اپنے کام میں مصروف ہو گیا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور اور احمد آریان شاہ کے آفس سے باہر نکلے۔۔۔۔۔ جہاں دیگر اسٹاف اپنے کاموں میں مگن تھا۔۔۔۔۔۔۔ چلو، میں تمہیں تمہارے کیبن تک چھوڑ کر کام سمجھا دوں۔۔۔۔۔ احمد اسے ساتھ ساتھ چلتے کام بھی سمجھا رہا تھا۔۔۔۔۔ ماہ نور غور سے اس کی ہدایات سنتی اس کے ساتھ چل رہی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دیکھو یہاں میل ریسیو ہوتی ہے۔۔۔۔۔ پھر ہم اسے اسکین کر کے ریکارڈ میں سیو کرتے ہیں۔۔۔۔۔ ہر فائل کا کوڈ مخصوص ہوتا ہے۔۔۔۔ تمہیں وہ یاد رکھنا ہوگا۔۔۔۔۔۔ احمد نے ماہ نور کو سختی سے ہدایت کی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں اپنی طرف پوری کوشش کروں گی۔۔۔۔۔ جلدی کام سیکھ جاؤں۔۔۔۔ ماہ نور نے نوٹ بک میں چند پوائنٹس لکھتے ہوئے مضبوط لہجے میں کہا۔۔۔۔۔۔ مجھے یقین ہے۔۔۔۔ تم جلد ہی کر لو گی۔۔۔۔ احمد نے مسکراتے ہوئے کہا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تو ماہ نور بھی مسکرائی۔۔۔۔۔۔۔۔"
    }
  ]
};
