
export default {
  episode: 8,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "اسلام آباد کا موسم خاصا خوشگوار تھا۔ ٹھنڈی ہوائیں چلتی روح کو سکون بخش رہی تھیں۔"
    },
    {
      type: "paragraph",
      text: "شہر کی سڑکوں پر چلتی گاڑیاں تیز رفتار سے اپنی منزل کی جانب گامزن تھی۔ سگنلز پر رکتے ہوئے لوگ ، گلیوں میں مدھم روشنیاں۔"
    },
    {
      type: "paragraph",
      text: "دور سے نظر آتی مارگلہ کی پہاڑیوں پر چھائے بادل سب مل کر دل کو چھو لینے والا منظر بنا رہے تھے"
    },
    {
      type: "paragraph",
      text: "ایسے ہی موسم میں، چمچماتی سفید سپورٹس کار نے ایک خوبصورت ریسٹورنٹ کے سامنے بریک لگائی۔"
    },
    {
      type: "paragraph",
      text: "گاڑی کا دروازہ کھلا، اور باہر نکلی وہ لڑکی جس کا انداز ہی اس کی پہچان تھا۔"
    },
    {
      type: "paragraph",
      text: "امل مغرورانہ چال چلتی ریسٹورینٹ میں داخل ہوئی تو وہاں موجود ویٹر فوراً مؤدبانہ انداز میں قریب آیا۔"
    },
    {
      type: "paragraph",
      text: "Welcome, ma'am. Your friends are waiting for you at the left corner table."
    },
    {
      type: "paragraph",
      text: "اوکے یک لفظی جواب دیتی آگے بڑھ گئی۔"
    },
    {
      type: "paragraph",
      text: "ریسٹورنٹ کے اندر قدم رکھتے ہی مختلف قسم کے کھانوں کی خوشبو نے اس کا استقبال کیا۔ فضا میں پھیلی کافی کی مہک لوگوں پر خوشگوار اثر چھوڑ رہی تھی"
    },
    {
      type: "paragraph",
      text: "ریسٹورنٹ کی سجاوٹ ہر آنے کو اپنی طرف متوجہ کر رہی تھی۔ چھت سے لٹکتے فانوس کی روشنی ہر ٹیبل پر الگ روشنی بکھیر رہے تھے۔ کونوں میں رکھے خوبصورت پودے ماحول کو نہایت آرام دہ بنا رہے تھے۔"
    },
    {
      type: "paragraph",
      text: "ایک طرف دیوار کے ساتھ ساتھ بڑی سی ونڈو تھی، جس سے باہر خوبصورت منظر نظر آ رہا تھا—سورج کی کرنیں ریسٹورنٹ کے اندر بھی خاص لمحے قید کر رہی تھی۔"
    },
    {
      type: "paragraph",
      text: "شیشے کے اس پار ہلکی ہلکی بارش ہو رہی تھی، ۔سب کچھ بے حد نفاست سے سجا ہوا تھا۔ ریسٹورینٹ میں چلتا لائٹ میوزک موڈ کو فرحت بخش رہا تھا۔"
    },
    {
      type: "paragraph",
      text: "پاس بیٹھے لوگ کافی کے کپ تھامے خاموشی سے یہ لمحے اپنی یادوں میں محفوظ کر رہے تھے۔"
    },
    {
      type: "paragraph",
      text: "ریسٹورنٹ کے لاسٹ ٹیبل پہ اس کی فرینڈز بیٹھی اُس کی طرف دیکھ رہی تھیں ، مگر کا دھیان کسی اور جانب تھا. باہر کی طرف، جہاں کھڑکی سے بارش کی چند بوندیں شیشے سے ٹکرا رہی تھیں ۔مجھے واقعی اس ملاقات کی ضرورت تھا۔ امل نے کافی کا کپ اٹھاتے ہوئے کہا۔"
    },
    {
      type: "paragraph",
      text: "“You know what, you’ve changed lately... what’s going on?"
    },
    {
      type: "paragraph",
      text: "ماریا نے اسے غور سے دیکھتے ہوئے پوچھا"
    },
    {
      type: "paragraph",
      text: "لائف انجوائے کرنے کے لیے باقی سب چیزوں کو اگنور کرو جسٹ چل امل نے مسکرا کر بات ختم کی ، مگر آنکھوں میں تھکن واضح تھی۔"
    },
    {
      type: "paragraph",
      text: "تینوں نے ایک ساتھ خوبصورت وقت گزارا سیلفیز لیں ، ریسٹورنٹ میں تین گھنٹے اچھا وقت گزارنے کے بعد بل ادا کرتی تینوں ہنستی مسکراتی باہر نکلی"
    },
    {
      type: "paragraph",
      text: "۔ امل ان کو بائے کرتی اپنی سپورٹس کار سٹارٹ کرتی واپسی کے لیے نکل گئی۔ امل کی وائٹ سپورٹس کار اس وقت تیز رفتار سے سڑک پر دوڑ رہی تھی"
    },
    {
      type: "paragraph",
      text: "I don’t care anymore... let the world bur"
    },
    {
      type: "paragraph",
      text: "گاڑی میں انگلش میوزک کی آواز گونج رہی تھی۔"
    },
    {
      type: "paragraph",
      text: "امل کی مومی انگلیاں اسٹیئرنگ پر تھرک رہی تھا۔ آنکھوں میں چمک، ہونٹوں پر اداس مسکراہٹ تھی"
    },
    {
      type: "paragraph",
      text: "امل نے ڈرائیونگ سیٹ کا مرر نیچے کیا، سرد ہوا کا جھونکا چہرے سے ٹکرایا۔"
    },
    {
      type: "paragraph",
      text: "سڑک پر اچانک سامنے سے ایک گاڑی تیز روشنیوں کے ساتھ مڑی۔ امل نے بریک دبایا، مگر سپیڈ بہت زیادہ تھی۔ ٹائرز کی چرچراتی آواز سنائی دی۔"
    },
    {
      type: "paragraph",
      text: "امل گھبرا گئی۔ اسے سمجھ نہیں آرہی تھی۔ اب اس سچویشن کو کیسے ہینڈل کرے۔ ابھی امل گھبرا کر کچھ اور سوچتی تب ہی سامنے سے آتی گاڑی کے ساتھ امل کی کار کا زوردار تصادم ہوا۔"
    },
    {
      type: "paragraph",
      text: "دھڑرررر"
    },
    {
      type: "paragraph",
      text: "ہر چیز دھندلا گئی… جیسے زندگی ایک لمحے میں رک گئی ہو۔۔۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے پہلے لیکچر کے لیے کچھ زیادہ ہی پرجوش تھی ۔ ماریہ کے ساتھ اس کی اچھی دوستی ہو چکی تھی۔ باقی کلاس فیلوز میں سے اسے کوئی پسند نہیں آیا تھا۔"
    },
    {
      type: "paragraph",
      text: "عجیب کھلا ماحول تھا یونی کا سٹوڈنٹس کے لیے بے شک یہ سہی تھا۔ لیکن اس کے لیے تو عجیب تھا۔ لڑکے اور لڑکیوں میں کوئی فرق ہی نہیں تھا۔"
    },
    {
      type: "paragraph",
      text: "اسے ٹیڑھے میڑھے منہ بناتے دیکھ ماریہ ہنس رہی تھی۔"
    },
    {
      type: "paragraph",
      text: "روشی. ادھر بیٹھو، یہ سیٹ خالی ہے۔ ماریا نے اُسے برابر والی سیٹ پہ بٹھایا تھا۔"
    },
    {
      type: "paragraph",
      text: "روشانے نے کلاس میں نظریں دوڑائیں … تین چار سٹوڈنٹس کے بعد آرون خان اپنے مخصوص انداز سے ٹیک لگائے بیٹھا تھا۔ ماریہ میں یہاں نہیں بیٹھ سکتی ۔ روشی نے ہلکی آواز میں کہا،"
    },
    {
      type: "paragraph",
      text: "روشی ناپسندیدگی سے اپنی جگہ آ کر بیٹھی ۔ کلاس شروع ہوئی ، لیکچرر نے بورڈ پر اکنامکس کا عنوان لکھا، مگر روشی کا دھیان. آروَن خان کی نظروں کی تپش پر تھا۔"
    },
    {
      type: "paragraph",
      text: "مس اٹیٹیوڈ آروَن نے آہستہ سے کہا، آواز اتنی ہی تھی کہ روشی سن لے۔"
    },
    {
      type: "paragraph",
      text: "روشی نے سے پلٹ کر دیکھا آرون خان کے چہرے شرارتی مسکراہٹ دیکھ روشانے سمجھ گئی۔ آرون خان اسے تنگ کو رہا تھا۔"
    },
    {
      type: "paragraph",
      text: "گنڈ ہ کہی کا دل میں کہتے اس نے منہ بنایا ماریہ کے کان میں سرگوشی کی یہ سکون سے کیوں نہیں بیٹھتا"
    },
    {
      type: "paragraph",
      text: "ماریہ ہنسی تم جتنا چڑو گی وہ تمہیں اور تنگ کرے گا۔ تم بس اگنور کرو۔"
    },
    {
      type: "paragraph",
      text: "کلاس کے دوران آروَن مسلسل اسے گھور رہا تھا۔ اسے چڑا کر آرون مزا آرہا تھا۔ اب وہ اگنور کر رہی تھی ۔ اسے غصہ آرہا تھا۔"
    },
    {
      type: "paragraph",
      text: "وہ کیوں آرون خان کو اگنور کر رہی تھی۔ کیا وہ نہیں جانتی آج تک کسی نے ہمت نہیں کی آرون خان کو اگنور کرنے کی ۔ابھی آرون اسے گھور رہا تھا۔"
    },
    {
      type: "paragraph",
      text: "تبھی دروازہ کھلا پروفیسر کلاس میں اینٹر ہوئے۔ وائٹ شرٹ کے ساتھ سیاہ پینٹ پہنے آنکھوں پر گلاسس لگائے سٹوڈنٹس کو سخت لگے۔"
    },
    {
      type: "paragraph",
      text: "Good morning, students!"
    },
    {
      type: "paragraph",
      text: "Welcome to your first year… I’m Professor Sajjad. I teach Psychology."
    },
    {
      type: "paragraph",
      text: "پروفیسر کی نظریں سب سٹوڈنٹس پر تھی۔ جن میں کچھ ڈرے ہوئے ، کچھ بے۔ زار تھے۔ ایک آرون خان ہی تھا۔"
    },
    {
      type: "paragraph",
      text: "جس کا انداز سب سے مختلف تھا۔"
    },
    {
      type: "paragraph",
      text: "Okay, let’s begin with introductions. From this side — name, city, and a few words about yourself."
    },
    {
      type: "paragraph",
      text: "سٹوڈنٹس ایک ای ملک کر کے کھڑے ہو کر بتانے لگے"
    },
    {
      type: "paragraph",
      text: "Sir, my name is Adeel. I’m from Rawalpindi and I love books."
    },
    {
      type: "paragraph",
      text: "Sir, I’m Maham. I’m from Lahore. I love drawing and music."
    },
    {
      type: "paragraph",
      text: "You — last row. Stand up"
    },
    {
      type: "paragraph",
      text: "پروفیسر نے قدرے بلند آواز میں کہا۔"
    },
    {
      type: "paragraph",
      text: "نیوی بلو شرٹ کی بازو کہنیوں تک فولڈ تھیں، بلیک جینز پہنے کھلا گریبان جس سے جھانکتی سلور چین کی چمک جس پر نظر ٹھہر جاتی۔"
    },
    {
      type: "paragraph",
      text: "چھ فٹ سے نکلتا قد کُشادہ سینہ ، چوڑے شانے اس کے بوڈی بلڈر وجود کو دیکھ ظاہر ہوتا تھا ۔ وہ اپنی فٹنس کا خاصا خیال رکھتا تھا۔ گھنے سیاہ بال جو ماتھے پہ گرے ہوئے تھے۔"
    },
    {
      type: "paragraph",
      text: "سرخ و سپید رنگت شہد رنگ آنکھیں جو سامنے والے کو اندر تک جھانک لیتی تھی۔ تیکھی، ناک سرخ لب بھرے ہوئے، اگر وہ کسی کو دیکھ کر مسکرادے تو سمجھو سامنے والے کی خیر نہیں۔"
    },
    {
      type: "paragraph",
      text: "ماتھے پہ گرے بالوں کو ہاتھ سے پیچھے کرتا بے نیازی سے بولا۔"
    },
    {
      type: "paragraph",
      text: "Aron Khan."
    },
    {
      type: "paragraph",
      text: "From Islamabad."
    },
    {
      type: "paragraph",
      text: "I don’t follow the rules — I make my own."
    },
    {
      type: "paragraph",
      text: "لڑکیاں آنکھوں میں چمک لیے اُسے دیکھ رہی تھیں۔"
    },
    {
      type: "paragraph",
      text: "پروفیسر کو اس کا انداز پسند آیا۔"
    },
    {
      type: "paragraph",
      text: "My name is Maria Jamal. I'm from Islamabad."
    },
    {
      type: "paragraph",
      text: "I believe in simplicity, sincerity… and silent strength."
    },
    {
      type: "paragraph",
      text: "روشانے کی باری آئی تو روشانے نے ہچکچاتے ہوئے کہا"
    },
    {
      type: "paragraph",
      text: "Sir... I’m Roshi... Roshany Jamal. First year medical student. And... I always wanted to become a doctor because I love helping people."
    },
    {
      type: "paragraph",
      text: "Interesting"
    },
    {
      type: "paragraph",
      text: "پروفیسر نے ستائشی انداز میں کہا۔ پیریڈ اوف ہوا تو پروفیسر کلاس سے نکل گئے۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دوپہر کی تپتی دھوپ میں گاؤں کی گلیاں خاموش تھیں… جیسے ہر در و دیوار کو سانپ سونگھ گیا ہو۔"
    },
    {
      type: "paragraph",
      text: "ہوا بھی ساکت تھی۔ شاید وہ بھی ظالم کے استقبال سے گریز کر رہی تھی۔"
    },
    {
      type: "paragraph",
      text: "دور سے کالے رنگ کی گاڑی دھول اُڑاتی ہوئی چلی آ رہی تھی۔ گاؤں کے لوگ دروازوں سے جھانک رہے تھے، مگر سب پردوں کے پیچھے چھپے ہوئے تھے۔ ایک نام جو سب کے دل دہلا دیتا تھا"
    },
    {
      type: "paragraph",
      text: "یاور چوہدری۔"
    },
    {
      type: "paragraph",
      text: "سفید شلوار قمیض، کندھے پر اجرک، ڈالے آنکھوں پر سیاہ گلاسس اس کے خوفناک تاثرات سے گاؤں کے لوگوں کی جان جاتی تھی۔"
    },
    {
      type: "paragraph",
      text: "چار بندوقب پکڑے اس کے پہرے دار تھے۔ گاڑی سیدھی بشیر احمد کے چھوٹے سے گھر کے سامنے رکی۔"
    },
    {
      type: "paragraph",
      text: "بشیر صاحب دروازے پر کھڑے تھے ۔ کمزور جسم، کپڑے پسینے سے تر، ہاتھوں کی لکیروں میں برسوں کی محنت، لیکن آنکھوں میں… فقط ایک التجا۔"
    },
    {
      type: "paragraph",
      text: "یاور چوہدری اُتر کر اکڑ سے چلتا بشیر صاحب کے پاس رکتے سرد لہجے میں بولا"
    },
    {
      type: "paragraph",
      text: "تین دن کے اندر بشیرے… زمین کے کاغذ تیار رکھنا۔ چوہدری صاحب… وہ زمین میرے مرحوم باپ کی نشانی ہے"
    },
    {
      type: "paragraph",
      text: "یاور چوہدری ہنسا خاموش گلی میں سناٹے کو چیرتی یاور چوہدری کے قہقہ کی آواز سے لوگ خوفزدہ ہو کر اپنے گھروں کے دروازے بند کر گئے۔"
    },
    {
      type: "paragraph",
      text: "نشانی تو قبر پر کتبے کی ہوتی ہے، زمین تو طاقت کی پہچان ہے، اور طاقت صرف میرے پاس ہے۔"
    },
    {
      type: "paragraph",
      text: "بشیر صاحب نے کانپتے ہاتھوں سے دامن تھاما،"
    },
    {
      type: "paragraph",
      text: "میں غریب آدمی ہوں… صرف یہی گھر ہے میرے پاس… میں اسے چھوڑ دوں گا۔ تو ہم کہاں جائیں گے۔"
    },
    {
      type: "paragraph",
      text: "یاور چوہدری نے ایک قدم آگے بڑھا۔ جب تُو مرے گا نا، تیرے سوالوں کے ساتھ تیری قبر بھی اسی گھر میں کھودی جائے گی۔ سمجھا؟"
    },
    {
      type: "paragraph",
      text: "بشیر صاحب کی آنکھیں بھیگ گئیں۔ زبان سے کچھ نہ نکلا یاور چوہدری نے جھک کر اس کے قریب سرگوشی کی۔"
    },
    {
      type: "paragraph",
      text: "زمین تو لوں گا… اور اگر ضد کی… تو پھر تیری بیٹی کی عزت کا فیصلہ بھی میری مرضی سے ہوگا۔"
    },
    {
      type: "paragraph",
      text: "بشیر صاحب کو اپنی سانسیں بند ہوتی محسوس ہوئیں۔ چہرہ سفید پڑ گیا۔ مگر کچھ کہنے کی۔ ہمت… نہیں تھی۔"
    },
    {
      type: "paragraph",
      text: "یاور نے پیچھے مُڑ کر اشارہ کیا تیار رہ… میرے آدمی تین دن بعد واپس آئیں گے۔ یا زمین کے کاغذات دے دینا… یا کفن کا کپڑا تیار رکھنا۔"
    },
    {
      type: "paragraph",
      text: "یاور چوہدری اپنے آدمیوں سمیت گاڑی میں بیٹھتا نکل گیا۔"
    },
    {
      type: "paragraph",
      text: "گاڑی پھر سے دھول اڑاتی چلی گئی۔ مگر پیچھے وہ خاموشی رہ گئی… جو صرف جنازوں کے بعد ہوا کرتی ہے۔"
    },
    {
      type: "paragraph",
      text: "صحن کے کونے میں… ایک کم عمر لڑکی — ماہ نور — یہ سب پردے کے پیچھے سے دیکھ چکی تھی۔ اس کے کانوں میں یاور چوہدری کی ہر دھمکی گونج رہی تھی، دل لرز رہا تھا، اور وجود بے بس آنسوؤں میں بھیگ رہا تھا۔۔۔۔۔"
    }
  ]
};
