export default {
  episode: 67,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "صبح کے دھند نے ابھی پوری طرح روشنی کا روپ نہیں دھارا تھا فضا میں ہلکی سی ٹھنڈک گھلی ہوئی تی۔ چھ بجے کے قریب ان سب کو نادرن ایریاز کے لیے نکلنا تھا۔۔۔۔ امل اپنی پیکنگ مکمل کر چکی تھی سوٹ کیس بند کرتے ہوئے اس نے ایک نظر کمرے پر ڈالی پھر مطمئن ہو کر باہر نکل آئی۔۔۔۔ اوکے موم میں ماہ نور کو لینے جا رہی ہوں ہمیں کم دن بھی لگ سکتے ہیں آپ نے پریشان نہیں ہونا بلکل بھی اللہ حافظ۔ کچن میں موجود رومیسہ بیگم نے مسکرا کر اس کی طرف دیکھا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ناشتہ کر کے جانا ابھی نہیں موم اگر مجھے دیر ہوئی تو وہ پریشان ہو جائے گی۔ رومیسہ بیگم نے سر ہلایا۔۔۔۔ احتیاط سے جانا۔ امل نے اثبات میں گردن ہلائی اور چند لمحوں بعد اسپورٹس کار سڑک پر رواں دواں تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دوسری طرف کمرے میں خاموشی پھیلی ہوئی تھی وہ الماری کے سامنے کھڑی کپڑے تہہ کر رہی تھی مگر اس کے ہاتھ بار بار کانپ رہے تھے رات سے اس نے کچھ نہیں کھایا تھا پوری رات بخار نے اسے سونے نہیں دیا تھا۔۔۔۔۔ بدن آگ کی طرح تپ رہا تھا سیاہ آنکھیں بخار کی حدت سے سرخ ہو رہی تھی چہرے کی رنگت مانند پڑ چکی تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ پیکنگ میں لگی تھی وہ امل کو کچھ بھی ایسا کہہ کر اس کا دل نہیں دکھانا چاہتی تھی ایسی ہی تھی وہ دوسروں کا دل رکھنے کے لیے خود ٹوٹ جاتی مگر لبوں پر شکوہ نہیں لاتی تھی۔ تھوڑا سا بخار ہی تو ہے کچھ نہیں ہوتا خود سے کہتے آنکھوں میں آیا پانی بے دردی سے صاف کیا وہ اب خود کے ساتھی بھی رحم نہیں کرنا چاہتی تھی اتنا برا ہو چکا تھا اب اس سے زیادہ کیا ہی برا ہو جاتا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سوٹ کیس بند کرتے ہوئے اسے اچانک چکر آیا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "باہر ہارن کی آواز آئی۔۔۔۔ کوئی ہارن پر ہاتھ رکھ کر جیسے بھول گیا تھا وہ گھبرا کر باہر نکلی صبح کا وقت تھا کسی کی بھی نیند خراب ہو سکتی تھی لیکن گاڑی میں بیٹھے فرد کو کسی کی پرواہ نہیں تھی۔ اس نے تیزی سے چلتے دروازہ کھولا اسے دیکھتے ہی امل نے مسکراتے ہوئے ہارن سے ہاتھ ہٹایا۔ صبح کا وقت ہے آپ ایسے ہارن کیوں بجا رہی ہیں اس نے خفگی سے کہا۔ کیوٹ گرل بس تمہارے یہی تاثرات دیکھنے کے لیے مجھے یہ کرنا پڑا۔۔۔ اس نے کندھے اچکائے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اگر تم تیا ہو تو نکلتے ہیں سب ہمارا ویٹ کر رہے ہوں گے۔۔۔۔ بس بابا سے مل کر آتی ہوں اسے کہتے ہی وہ اندر گئی اس کی بات پر امل کی آنکھوں میں تکلیف ابھری جسے چھپانے کے لیے اس نے گلاسس آنکھوں پر لگائے۔ ہر کوئی اپنے اندر کی تکلیف چھپائے ہونٹوں پر مصنوعی مسکراہٹ سجائے ہوئے تھا۔ بیگ گاڑی میں رکھتے اس کے برابر بیشھی ماہ نور کا چہرہ غیر معمولی حد تک زرد تھا۔۔۔۔ کیا ہوا ٹھیک ہو؟ ٹھیک ہوں رات کو ٹھیک سے نیند نہیں آئی شاید اس لیے چہرہ ایسا ہو گیا ہے۔۔۔۔ چلو آجاؤ ایک خوبصورت سفر تمہارا منتظر ہے شاہ ہاؤس پہنچتے ہی اس نے کہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور اس کے پیچھے ہی تھی وہ یہاں کیوں آئے تھے انہیں تو کہیں اور جانا تھا اس کا دل سکڑ کر پھیلا۔ وہ جو اس کے سامنے نہ آنے کا عہد کر چکی تھی اس وقت خاموشی سے گردن جھکائے امل کے پیچھے چل رہی تھی۔ وہ امل کو روکنا چاہتی تھی مگر کیا وجہ بتاتی اسے کہ وہ اندر کیوں نہیں جانا چاہتی۔ اگلے ہی لمحے خود پر بے حسی کی چادر اوڑھتے وہ اندر داخل ہو چکی تھی۔ محمل دیکھو میں کسے لے کر آئی ہوں۔ سلام دعا کے بعد وہ مسکراتے ہوئے ماہ نور کے سامنے سے ہٹی تو محمل اس کا زرد چہرہ دیکھتے ٹھٹھکی۔۔۔۔ تمہارا چہرہ زرد کیوں ہے محمل تیزی سے اس کے پاس آئے لہجے میں تشویش نمایاں تھی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "نہ۔۔۔ نہیں مہ۔۔۔ میں ٹھیک ہوں اس کے لہجے میں پریشانی دیکھتے اس نے کنفیوز ہوتے کہا۔ اف خدایا لڑکی کیا کرتی ہو اس کے ماتھے پر ہاتھ رکھتے بے ساختہ اس کے منہ سے نکلا۔ امل بھی چونک کر اس کی طرف متوجہ ہوئی۔ تمہیں تو بہت تیز بخار ہے جیسی تمہاری حالت ہے لگتا ہے تم نے پین کلر بھی نہیں کھائی۔ ناشتہ کیا تم نے؟ امل نے مداخلت کی کافی حد تک وہ سمجھ گئی تھی۔ بھوک نہیں تھی اسی لیے نہیں کیا اس نے منمناتے ہوئے کہا۔۔۔۔"
    },
    {
      "type": "paragraph",
      text: "اس کا اخی جملہ آریان سن چکا تھا۔ تمہیں تو بہت تیز بخار ہے امل نے اس کے رخسار پر ہاتھ رکھتے چیک کیا۔ ناشتہ کیوں نہیں کیا تم نے بھاری سرد اواز سنتے اس نے آنکھیں میچی۔ یہ وہ اخری آواز تی جو وہ سننا نہیں چاہتی تھی۔ لگ رہا ہے جیسے میں نے کوئی بڑا جرم کر دیا ہے سب مجھے کٹہرے میں کھڑا کر کے مجھ سے سوال کر رہے ہیں۔۔۔۔ نم لہجے میں خفگی سے کہا وہ ان کے سوالوں کے جواب نہیں دے سکتی تھی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بھابھی آپ کچھ لائٹ سا کھانے کو لے کر آئیں اور ساتھ پین کلر بھی لائیے گا۔ ابھی لاتی ہوں محمل کہتے تیزی کچن میں گئی۔ میں محمل کو دیکھتی ہوں اس سے پہلے ماہ نور اور امل کو روکتی امل باہر نکل گئی۔ وہ اس کے سامنے آ کر بیٹھا نظریں اس کے کپکپاتے ہاتھوں سے ہوتی سیاہ بھیگی آنکھوں پر پڑی۔ اس کا دل کسی نے مٹھی میں جکڑا۔ کل تک تو بلکل ٹھیک تھی ایک ہی دن میں ایسا کیا ہو گیا تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سیاہ رنگ کا سوٹ زیب تن کیے جس پر گلابی دھاگوں کی باریک کڑھائی تھی بڑی بڑی سیاہ آنکھیں بخار کی حدت سے بوجھل تھیں رات کو سوئی نہیں تھی یہ سوال نہیں تھا۔ اس نے نگاہیں اٹھا کر سامنے بیتھے شاندار شخص کو دیکھا جو اس سے کچھ فاصلے پر ہوتے ہوئے بھی اسے میلو دور فاصلے پر لگا تھا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہلکے پستہ رنگ کی شرٹ کے ساتھ سفید پینٹ پہنے شہد رنگ آنکھوں کا مرکز سامنے خفا بیتھی لڑکی تھی۔ سائیڈ مانگ نکالے سیٹ کیے ہوئے ڈارک براؤن بال پُررعب نقوش اس کی وجیہہ شخصیت کو مزید نمایاں کر رہے تھے۔ وہ آج کافی مختلف حلیے میں تھا۔ ماہ نور نے نظریں جھکائیں۔ کیا بات ہے تم ٹھیک نہیں ہو؟ وہ خاموش تھی حیرت انگیز طور پر ایک بار اپنی بات کا جواب نہ ملنے پر برہم ہو جانے والا آج اس کی بار بار کی خاموشی کے باوجود اس کے انداز میں کسی قسم کا غصہ نہ تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کوئی بات نی زیادہ دیر تک مجھ سے چھپا نہیں سکتی میں تمہیں فورس نہیں کروں گا کہ تم بتاؤ۔ خود کو جو تکلیف تم نے دی ہے اس کی تمہیں معافی نہیں ملے گی۔ میری مرضی میں اپنے ساتھ جو بھی کروں آپ ہوتے کون ہیں یہ کہنے والے۔ بہت جلد تمہیں اس کا جواب بھی مل جائے گا۔ میں ہوتا کون ہوں؟ محمل کے اندر آنے پر وہ خاموش ہوا۔ محمل ٹرے میں آملیٹ دو سلائس ٹوسٹ اور نیم گرم پانی کے ساتھ پین کلر بھی تھی خاموشی سے ماہ نور کے سامنے ٹرے رکھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپی مجھے بھوک تم سے پوچھا نہیں ہے خاموش ہو کر کھاؤ۔ محمل تو آریان کا سنجیدہ انداز دیکھ رہی تھی ہر وقت سب کو تنگ کرنے والا یہ تو کوئی اور ہی آریان تھا وہ پہلی بار اس کا انداز دیکھ رہی تھی۔۔۔۔ اس کے کپکپاتے ہاتھوں کو دیکھنے کے باوجود بھی وہ اس کے پاس سے نہیں ہلا تھا نہ ہی اسے اس وقت کسی کا ڈر تھا۔ کوئی اگر اسے اس طرح ماہ نور کے ساتھ دیکھ لیتا اسے کسی کی پرواہ نہیں تھی اگر کسی کی تھی تو وہ اس وقت سامنے بیتھی لڑکی تھی جو تکلیف میں تھی بس وہ اسے تکلیف میں نہیں دیکھ سکتا تھا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں ابھی آتی ہوں محمل کو یہاں کھڑے رہنا اکورڈ لگ رہا تھا۔ اس کے جاتے ہی ماہ نور کا چہرہ سرخ ہوا غصے سے ہی سہی وہ سارا کھا چکی تھی۔ ام وہ قدرے مطمئن تھا پانی کا گلاس اس کے ہاتھ میں دیکھتے پین کلر اس کے ہاتھ پر رکھی۔ آپ یہ سب کیوں کر رہے ہیں اس نے دانت کچکچائے۔ وہ جتنا اس سے دور رہنا چاہتی وہ اتنا ہی اس قریب آ رہا تھا اور چاہ کر بھی کچھ نہیں کر پا رہی تھی۔ تم میری ایمپلوئے ہو تمہارا خیال رکھنا مجھ پر فرض ہے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیا ہر ایمپلائے کا اسی طرح خیال رکھتے ہیں؟ اگر وہ ایمپلوئے مس نور ہو تو کیوں نہیں محترمہ۔ اس کا دماغ بھک سے اڑا وہ کیا چاہتا تھا اس کی جان کیوں نہیں چھوڑ رہا تھا۔ اس نے پلکیں جھپکیں۔ اللّٰہ تعالٰی پر بھروسہ رکھو اپنے معاملات اس کے سپرد کر دو سب ٹھیک ہو جائے گا۔ اس کی یہ تسلی اس کے دل پر ٹھنڈی پھوار کی طرح پڑی وہ ٹھیک کہہ راہ تھا وہ پر سکون ہوئی۔ اس کے چہرے پر اترتا سکون دیکھ کر آریان مسکرا دیا۔ ایسے ہی مطمئن رہا کرو۔ وہ حیران ہوئی کیا وہ اسے اتنا جاننے لگا تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کا ایک تاثر تاثر وہ دیکھ رہا تھا۔ راستہ طویل ہے تم گاڑی میں سو جانا بہتر محسوس کرو گی اسے ہدایت دیتا کچھ کہنے کا موقع دیے بغیر اس کے پاس نکلتا چلا گیا۔ پیچھے وہ تنہا اس کی چوڑی پشت کو گھورتی رہ گئی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان کہاں ہیں مجھے اس سے کچھ ضروری کام ہے وہ۔۔۔ وہ تو اپنے کمرے میں ہیں اس نے گڑبڑاتے ہوئے کہا۔ ڈریسنگ سے والٹ اور کیز اٹھاتے ابان شاہ کا ہاتھ تھما۔ آہہہممم میری معصوم بیوی کو جھوٹ بھی نہیں بولنا کتنے افسوس کی بات ہے اس نے جتایا کہ اسے بے وقوف بنانا آسان نہیں۔ سیاہ جینز اور سفید شرٹ اس پر چارکول گرے جیکٹ میں اس کا دراز قد سراپا مزید نمایا لگ رہا تھا اسے دیکھنے کے لیے محمل کو گردن اٹھانی پڑتی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اچھا لگ رہا ہوں نہ اس کے مسلسل دیکھنے پر اس نے متبسم لهجے میں کہا تو اس نے سٹپٹاتے ہوئے نظریں پھیریں۔ کب تک نکلنا ہے اپنی خفت چپھاتے اس نے سوال کیا۔ جلدی سے ریڈی ہو جاؤ بس کچھ ہی دیر میں نکلنا ہے ویٹ کر رہا ہوں دس منٹ میں تعداد ہو کر جلدی آؤ۔ وہ چلا گیا تو وہ بھی سر جھٹکتے تیاری کرنے لگی کہ وقت کم تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "راستے میں سٹے کریں گیں کسی اچھے ہوٹل سے ناشتہ کریں گیں ہلکی ہلکی بھوک لگ رہی ہے۔ تجھے بھوک کب نہیں لکتی چوبیس گھنٹے میں سے انیس گھنٹے تو تجھے بھوک ہی لگی رہتی ہے۔ الحمدللہ کھاتے پیتے گھر کا ہوں لگتا تو نہیں ہے آریان نے اس کی سمارٹنس پر چوٹ کی۔ لڑکیاں فدا ہیں میری لکس پر زبیر نے جتاتے ہوئے کہا۔۔"
    },
    {
      type: "paragraph",
      text: "وہ پھر اندھی ہی ہوں گیں امل نے طنز کیا تو آریان کا قہقہہ بے ساختہ تھا۔۔۔۔ جبکہ زبیر کا چہرہ دیکھنے لائق تھا۔ تم جب بھی بولنا بس میرا خون ہی جلانا اس نے تپے ہوئے لہجے میں کہا۔ تمہیں شاید کچھ زیادہ ہی خوش فہمیاں ہیں اپنے بارے میں خوش فہمیاں بلکہ مجھے تو یقین ہے اب خود کو ہی دیکھ لو اس کی بے شرمی پر امل نے دانت کچکچائے۔ حور کے ساتھ لنگور آریان کی بڑبڑاہٹ امل اور زبیر دونوں نے ہی سنی تھی۔ تم نے سچ بول کر میرا دل خوش کر دیا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "امل آریان کو داد دیتی زبیر کے کچھ کہنے سے پہلے ہی محمل کے کمرے کی طرف بڑھی اسے محمل سے بات کرنی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہلکے گلابی رنگ کے پھولدار فراک میں ملبوس ساتھ ہم رنگ حجاب اوڑھے اپنی ایج سے کافی کم لگ رہی تھی۔ اس کا پُراعتماد انداز اسے دوسروں سے منفرد بناتا تھا اپنی پشت پر نگاہوں کی تپش محسوس کرنے کے باوجود بھی وہ مڑی نہیں تھی۔۔۔۔ چلی گئی اب کر کیا نظر لگائے گا آریان نے ٹوکا۔ یار میرا دل کہہ رہا ہے کچھ غلط ہونے والا ہے زبیر نے پُرسوچ لہجے میں کہا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تیرے پاس بولنے والا دل ہے امیزنگ اس نے سنجیدگی سے کہا۔ وہ جو سنجیدگی سے اپنی پریشانی اسے بتا رہا تھا جل کر رہ گیا۔ جب تجھے محبت ہو گی تب پوچھوں گا تیرا دل بولتا ہے یا نہیں۔ جس دن آریان شاہ کو محبت ہوگئی اگلے ہی دن وہ مسز آریان شاہ کے عہدے پر فائز ہو جائے گی اس نے پُرعزم لہجے میں کہا۔ اگر تم دونوں کو محبت ہو گئی ہو تو چلیں زبیر کے بولنے سے پہلے ہی ابان شاہ نے طنزیہ لہجے میں کہا۔ زبیر نے جو بولنے کے منہ کھولا تھا واپس عزت سے بند کیا بند کیا۔۔۔۔ اسی میں بھلائی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بھائی کم از کم آج کے دن تو طنز نہیں کریں۔ کیوں آج تمہارا نکاح ہے کیا پتہ ہو بھی جائے اب ہونے کون ٹال سکتا ہے لیکن فلحال یہ ہونے کا وقت نہیں آیا۔ بھائی آپ کو اللہ پوچھے گا چھوٹے بھائی کے ساتھ ایسا سلوک کرتے ہیں اس کا الگ سے حساب ہو گا۔۔۔۔ ٹھیک ہے جب نکاح کے لیے سب کو راضی کرو گے تو کسی اچھے بھائی کو ڈھونڈ لینا اب ہٹو یہاں سے۔۔۔۔ کیا فضول باتیں کرتے ہیں آپ۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپ تو میرے بڑے بھائی ہیں بلکل بابا جیسے آپ تو میرا بہت خیال رکھتے ہیں ایسا بھائی کسی کا بھی نہیں ہوگا۔ زبیر تو اسے آنکھیں پھاڑے دیکھ رہا تھا جس نے رنگ بدلنے میں گرگٹ کو پیچھے چھوڑ دیا تھا۔۔۔۔ بلکل اسی لیے کہتا ہوں اتنا ہی بولا کرو جتنی ضرورت ہو ابان شاہ نے اسے باور کروایا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان خاموش ہی رہا۔ اللہ آپ جیسا ظالم بھائی کسی کو نہ دے۔ ابان شاہ کے آگے جاتے ہی اس نے تپے ہوئے کہا۔ اسی لیے کہتے ہیں بڑے بھائی سے پنگا از نوٹ چنگا زبیر نے جلتی پر پیٹرول چھڑکتے ہی آریان کی گاڑی کی طرف بڑھ بھاگ۔ کہاں رہا ہے سالے رک نہ یہاں ابھی تکھے بتاتا ہوں اس نے تپے ہوئے لہجے میں کہا تو زبیر شاطرانہ انداز میں مسکرایا۔۔۔۔ میں لیٹ تو نہیں ہوگئی روشانے نے ہانپتے ہوئے کہا۔ نہیں بلکل وقت پر آئی ہو تم یہاں چیئر بیٹھو میں پانی لاتی ہوں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپی دو گلاس پانی لائیے گا بھاری مردانہ آواز سنتے روشانے نے آواز کی سمت دیکھا شاید وہ بھی ابھی پہنچا تھا۔ کیا ٹائمنگ ہے برو زبیر نے سیٹی بجائی۔ میری ٹائمنگ ہمیشہ پرفیکٹ ہی ہوتی ہے۔۔۔۔ کریم رنگ کی فُل سلیوز شرٹ کے ساتھ سیاہ جینز میں ملبوس کلائی سیاہ بینڈز پہنے وہ ہینڈسم لگ رہا تھا۔ ماتھے پر بکھرے گھنے بال شوخ آنکھیں اس کے باغی اور لاپرواہ مزاج کی مکمل عکاسی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے نے نظریں پھیریں اس کا حلیہ ابھی گنڈوں والا ہی تھا بس گلے میں پہنی سلور چین چھپی ہوئی تھی۔۔۔۔ آرون اپنے بارے میں اس کے نادر خیال جان لیتا تو غش کھا جاتا۔ وہ جس وجہ سے لڑکیوں میں مشہور تھا روشانے کو اس میں وہ سب ہی برا لگتا تھا لیکن وہ کیوں اس کے بارے میں سوچ رہی تھی اس نے خفگی سے سوچا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "گھومنے جا رہے ہیں ایسا منہ لے جاؤ گے زبیر نے شوشا چھوڑا۔ نہیں یہ والا یہاں رکھ کر دوسرا منہ لے کر جاؤ گا اس نے سنجیدگی سے کہا۔ زبیر کو سمجھ نہیں آیا اس نے جواب دیا تھا یا بے عزتی کی تھی۔ اسے کہتے ہیں میٹھی میٹھی ہو گئی آریان نے ہنستے ہوئے کہا۔ آپ کا پانی محمل نے پانی آرون کو دیتے پھر روشانے کو دیا جبکہ روشانے منہ پھلا چکی تھی اس کی آپی نے پہلے پانی اس کو کیوں دیا تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیا ہوا روشی منہ کیوں بنایا ہے؟ آپی آپ کو پانی پہلے روش کو دینا چاہیئے تھا۔ وہ جیسے سمجھ گیا تھا اس کے منہ پھلانے کی وجہ اس نے اپنا پانی کا گلاس روشانے کو دیتے اس کے ہاتھ سے پانی کا گلاس لیا۔ روشانے کو موقع ہی نہیں ملا تھا احتجاج کرنے کا محمل کو اب سمجھ آئی تی اس کے منہ بنانے کی وجہ۔ روشی تم کب بڑی ہو گی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "نہیں آپی مجھے بڑی نہیں ہونا میں ایسے ہی ٹھیک ہوں۔ ٹائم زیادہ ہو رہا ہو اور کتنا تائم لگے گا چلو نکلتے ہیں باقی باتیں بعد میں۔ ابان شاہ کے یاد دلانے پر وہ جلدی سے گاڑی میں بیٹھی۔۔۔۔ آریان اور زبیر ایک گاڑی میں تھے جبکہ آرون نے روشانے کو اپنے ساتھ بیٹھنے کا کہا تھا مگر روشانے اسے منہ چڑا کر امل کے ساتھ بیتھی تھی۔ ماہ نور بھی ان کے ساتھ ہی تھی جبکہ آرون اس سے بدلہ لینے کا سوچتا اپنی گاڑی کی طرف بڑھ گیا تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسی طرح ایک ساتھ وہ اپنے خوبصورت سفر کے لیے نکلے وقت تیزی سے گزرتا جا رہا تھا۔۔۔۔ تین سیاہ گاڑیاں اور ایک وائٹ سپورٹس کار موٹروے سے نکل کر پہاڑی راستوں کی طرف بڑھنے لگی تھیں۔ ٹھنڈی ہوا کے جھونکے کھڑکیوں سے اندر آ کر چہروں کو چھوتے تو سفر کی تھکن کہیں گم ہو جاتی۔۔۔۔ ابان شاہ تو اس کا خوشی سے چمکتا چہرہ دیکھ رہا تھا محمل کا دھیان کھڑکی سے نظر آتے خوبصورت مناظر پر تھا تو ابان شاہ کا دھیان اس پر تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کی خوشی اس لڑکی کی خوشی سے جڑی تھی جس کی مختصر سی خواہشیں تھیں۔ آرون ایک ہاتھ سے اسٹیئرنگ سنبھالے اپنے پسندیدہ پلے لسٹ انجواے کر رہا تھا۔۔۔۔ ہلکی آواز میں میوزک چل رہا تھا دھن کے ساتھ بائیں ہاتھ کی انگلیاں اسٹیئرنگ پر حرکت کر رہی تھی۔ کال آنے پر اس نے میوزک بند کرتے کال ریسیو کی۔ السلام علیکم... اس نے دونوں پر سلامتی بھیجی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہمیں افسوس ہے تو بھابھی کے ساتھ رہتے اچھا ہوتا جا رہا ہے سلام کا جواب دینے کے بجائے عمر نے افسوس بھرے لہجے میں کہا۔ شکر ہے تو پاس نہیں ہے ورنہ تیری اس بکواس پر میں تیرا منہ توڑ دیتا۔ تبھی تو بکواس کی ہے عمر نے ہنستے ہوئے کہا۔ دوبارہ تیرے منہ سے اس کا نام نہ سنو۔ نام تو میں نے لیا بھی نہیں بھابھی کہا ہے اس نے معصومیت بھرے لہجے میں کہا۔۔۔۔ اس کی عادت ہے بکواس کرنے کی چھوڑ اسے یونی ہی کیوں نہیں آیا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کی بات کاٹتے صائم نے کہا ہم نادرن ایریاز کی طرف جا رہے ہیں کچھ دن لگ جائے گیں یونی نہیں آؤں گا۔ کس کے ساتھ جا رہا ہے سالے کہیں بھابی کے ساتھ تو نہیں جا رہا اکیلے اکیلے ہمیں صلح بھی نہیں ماری عمر نے پھر ٹانگ اڑائی۔ انداز چھیڑنے والا تھا تو صائم اسے کوس کر رہ گیا۔ تجھے میں جواب دینا ضروری نہیں سمجھتا اب مجھے اپنا سفر انجوائے کرنے دے سارا موڈ خراب کر دیا اس نے بے زاری سے کہتے کال بند کی ورنہ عمر نے پھر کوئی شوشہ چھوڑ دینا تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "پانچ گھنٹے مسلسل سفر کے بعد ابان شاہ کی گاڑی ناران کے قریب ایک خوبصورت ہوٹل سے سامنے رکی تو اس کے پیچھے دوسری گاڑیاں بھی رکیں۔۔۔۔ ہوٹل مکمل طور پر لکڑی سے تعمیر کیا گیا تھا۔۔۔ سامنے رنگ برنگے پھولوں کی قطاریں تھیں ایک طرف بہتا ہوا شفاف دریا اور عقب میں بادلوں کو چھوتے سر سبز پہاڑ ذور اس پر تضاد ٹھنڈی ہوا کے جھونکے ان کا موڈ یک دم فریش کر گئے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "واہ... اگر جنت دنیا میں کہیں ہے تو شاید ایسی ہی ہوگی روشانے گاڑی سے اترتے ہی دونوں بازو پھیلا کر بولی۔ ابھی تو صرف آغاز ہے آگے تمہیں بہت سی خوبصورت جگہیں دیکھنے کو ملے گیں امل نے مسکراتے ہوئے کہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور خاموش کھڑی اس خوبصورت منظر کو حیرت سے دیکھ رہا تھی سیاہ بڑی بڑی آنکھوں میں اشتیاق تھا۔ یہ جگہ... حقیقت میں بھی اتنی خوبصورت ہو سکتی ہے؟ مجھے اندازہ نہیں تھا وہ بے اختیار بولی۔ محمل نے گاڑی سے اترتے چند لمحے خاموشی سے سامنے بہتے دریا کو دیکھا۔۔۔۔ اس کی آنکھوں میں برسوں بعد عجیب سا سکون تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "گاڑیوں کو لوک کرتے وہ ہوٹل کے اندر داخل ہوئے لڑکیاں ان کے پیچھے ہی تھیں۔ مجھے گھبراہٹ ہو رہی ہے مجھے اندر نہیں جانا۔ ایک طرف محمل تھی تو دوسری طرف ماہ نور دونوں تقریباً ایک جیسی ہی تھیں۔۔۔۔ لڑکی تم نے اپنے شوہر کو دیکھا ہے ایسے شوہر کے ساتھ رہتے ہوئے بھی تمہارا یہ حال ہے امل نے اسے لتاڑا۔ وہ بہت اچھے ہیں اس نے منمناتے ہوئے کہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اپنے شوہر کی تعریف ڈنکے کی چوٹ پر کرو کیسے کنجوسی کر رہی ہو تعریف کرنے میں امل نے جتایا۔ لڑکے آگے نکل گئے تھے جبکہ امل ان کے ساتھ تھی۔ پانچ چھ لڑکے ہوٹل کے باہر کھڑے باتوں میں مصروف تھے۔۔۔۔ ہاد کی نظر اس پر پڑی خوفزدہ بھوری آنکھیں اس کی تمام تر توجہ اپنی طرف متوجہ کر گئی۔۔۔۔ میں تجھ سے کچھ کہہ راہ ہوں تیرا دھیان کہاں ہے میرا دھیان تو لگتا ہے مجھ پر بھی نہیں رہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس نے کھوئے کھوئے انداز میں کہا وہ چند قدم آگے بڑھا۔ اف خوفزدہ آنکھیں اس قدر خوبصورت لگ سکتی ہیں مجھے اندازہ نہیں تھا۔ مردانہ آواز سنتے ان کا دھیان اس پر پڑا جو انہیں ہی دیکھ رہا تھا۔ اس کی نگاہوں کا فوکس دیکھتے امل نے اسے گھورا جبکہ محمل کے چہرے کا رنگ اڑا۔ امل جلدی چلو محمل نے کپکپاتے لہجے میں کہا۔ چلو اس کے کہتے ہی ماہ نور اور روشانے کے قدموں میں تیزی آئی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اپنی اوقات میں رہو تمہارے لیے یہی بہتر ہے امل جاتے ہوئے اسے وارن کرنا نہ بھولی۔ اگر اس کے ساتھ لڑکیاں نہ ہوتیں تو اس لڑکے کی عقل ابھی ٹکانے لگا دیتی۔۔۔۔ تمہیں تو میں نے کچھ کہا بھی نہیں میں اس سے مخاطب ہوں اس نے ڈھیٹائی سے کہا۔ امل نے دانت پیسے رکو تمہیں ابھی بتاتی ہوں امل نے قدم اٹھایا۔ نہیں امل ایسے جاہلوں سے بحس نہیں کرتے تم چلو یہاں سے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کا ہاتھ پکڑتے محمل نے قدرے خوفزدہ ہوتے کہا وہ یہاں کوئی تماشہ نہیں چاہتی تھی۔۔۔۔ تھی بھی وہ لڑکیاں اکیلی ہی میں چاہتا ہوں مجھے سب کچھ بتایا جائے بشرطیکہ وہ بتانے والی تم ہو اس نے چھچھورے انداز میں کہتے ہاتھ اس کی شال کی طرف بڑھایا۔ وہ بے ساختہ دم قدم پیچھے ہٹی۔ امل تو اس ڈھیٹ انسان کو حیرت سے دیکھ رہی تھی جسے کسی کا ڈر نہیں تھا۔۔۔۔ اس سے پہلے اس کا ہاتھ اس کی شال کو چھوتا کسی نے راستے میں اس کا ہاتھ روکتے اس قدر زور سے جھٹکا کہ چٹخکنے کی بے ساختہ آواز آئی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس نے بمشکل بازوں میں اٹھتی تکلیف کنٹرول کرتے نووارد کو دیکھا مقابل کے تاثرات دیکھتے اس کے چہرے کا رنگ بدلا۔۔۔۔"
    }
  ]
};