export default {
  episode: 24,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "شاہ انڈسٹریز کی بلند و بالا عمارت، باہر سے دیکھنے والے کے لیے عالیشان شان و شوکت کا نمونہ تھی۔۔۔۔ شیشے کی دیواروں سے ڈھکی یہ عمارت شام کی مدھم روشنی میں اور بھی دلکش نظر آتی تھی۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آفس میں بیٹھی وہ اپنے کام میں مصروف تھی۔۔۔۔ مگر وقفے وقفے سے دروازے پر بھی نگاہ ڈال لیتی۔۔۔ آج زندگی میں پہلی بار وہ کسی کا انتظار کر رہی تھی۔۔۔ اور اسے احساس ہو رہا تھا کہ انتظار کرنا کتنا مشکل کام ہے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ جاننا چاہتی تھی۔۔۔۔۔۔ کہ منگنی ابان شاہ کی مرضی سے ہوئی تھی یا تایا ابو لوگوں کی مرضی سے؟ کیا ان کا بچپن سے رشتہ طے تھا؟ اسے معلوم تھا کہ شاید وہ بھی اس کی طرح انجان تھا۔۔۔۔ وہ جاننا چاہتی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سوچ سوچ کر اس کا دماغ پھٹا جا رہا تھا۔۔۔۔۔ ابھی وہ انہی سوچوں میں گم تھی کہ چند سیکنڈ بعد ہی وہ گرے تھری پیس سوٹ پہنے اپنی سحر انگیز اور متاثر کن سی شاندار پرسنلٹی کے ساتھ اندر داخل ہوا تھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دراز قد و قامت، مضبوط کسرتی وجیہہ سراپا، نیلی آنکھوں میں سب کچھ جیت لینے کا عزم۔۔۔۔۔۔ مغرور کھڑی ناک جو اسے کسی کے آگے جھکنے نہیں دیتی تھی۔۔۔۔۔۔ روشن پیشانی پر پڑے بل، جیل سے سیٹ کیے بال، کلائی میں مہنگی گھڑی جو اس کی شاندار کلائی میں جچ رہی تھی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "عنابی لب سختی سے ایک دوسرے میں پیوست کیے، وہ مغرور شہزادہ سب میں نمایاں تھا۔۔۔۔۔ محمل نے پہلی بار اسے غور سے دیکھا تھا۔۔۔۔۔۔ خود پر نظروں کی تپش محسوس کرتے ہوئے ابان شاہ نے سامنے دیکھا تو نیلی آنکھیں سیدھا بھوری آنکھوں سے ٹکرائیں۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل کو اپنی طرف دیکھتا پا کر ابان شاہ نے آئبرو اٹھائی۔ محمل نے فوراً سٹپٹا کر دوسری طرف دیکھا۔۔۔۔۔۔۔ جسے وہ شان سے اگنور کرتا اپنے آفس کی طرف بڑھ گیا۔۔۔۔۔۔ کھڑوس! محمل اسے کوس کر رہ گئی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مے آئی کم اِن سر؟ کچھ دیر بعد اُس نے دروازے کے قریب رک کر اجازت طلب کی۔۔۔۔۔ کم اِن سر کی اجازت ملتے ہی دلاور اندر داخل ہوا۔۔۔۔۔۔ سر، آپ سے فیاض ملک ملنے آیا ہے۔ دلاور کی بات سنتے ہی نیلی آنکھوں میں ناگواری چھا گئی۔۔۔۔۔۔ اُسے کہو میرے پاس وقت نہیں ہے۔ جی سر۔ دلاور نے ابان شاہ کا پیغام فیاض ملک کو دیا تو وہ جل کر کوئلہ ہوا۔۔۔۔۔ اُسے ابان شاہ کا یہی غرور توڑنا تھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اُسے کہو، فیاض ملک ملنے آیا ہے۔۔۔۔۔۔ فیاض ملک نے اپنے نام پر خاصا زور دیا۔۔۔۔۔۔ دلاور اسے ایک گھوری سے نوازتا دوبارہ ابان شاہ کے آفس گیا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مے آئی کم اِن سر؟ کم اِن سر۔ فیاض ملک کا کہنا ہے کہ آپ کو بتاؤں کہ فیاض ملک ملنے آیا ہے۔۔۔۔۔۔ تو میں کیا کروں؟ فیاض ملک ملنے آیا ہے۔۔۔۔۔۔ خیر، بھیجو اُسے۔ ابان شاہ نے لاپرواہی سے کہا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سر نے آپ کو آفس بلایا ہے۔ دلاور نے اسے اطلاع دی۔ لگتا ہے آج کچھ زیادہ ہی مصروف ہیں ابان شاہ۔ فیاض ملک نے آفس آتے ہی طنز کیا۔ ہاں، کام ہی اتنا ہے۔۔۔۔۔ نئے پروجیکٹ پر کام چل رہا ہے۔۔۔۔۔۔ فالتو لوگوں سے ملنے کا ٹائم ہی نہیں ہے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دس منٹ ہیں تمہارے پاس، جو کہنا ہے جلدی کہو۔۔۔۔۔۔ ابان شاہ نے بھی اسی کے انداز میں جواب دیا۔۔۔۔۔ فیاض ملک کا سرخ چہرہ دیکھ ابان شاہ نے چیئر سے ٹیک لگائی۔۔۔۔۔۔ تمہارا یہ اٹیٹیوڈ تمہیں بہت مہنگا پڑے گا، ابان شاہ۔۔۔۔۔ فیاض ملک نے دانت پیستے ہوئے کہا۔۔۔۔۔۔ سستی چیزیں مجھے ویسے بھی پسند نہیں ہیں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اینی ویز، کام کی بات کرو۔ تمہارے آفس میں جو نئی کولیگ آئی ہے، وہ حجاب والی لڑکی، مجھے اس کا کام پسند آیا ہے۔۔۔۔۔ تم اُسے میرے آفس ٹرانسفر کر دو۔۔۔۔۔۔ تمہارے پاس نئی آ جائے گی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "فیاض نے مسکرا کر کہا۔۔۔۔۔۔ تم کون ہوتے ہو یہ ڈیسائیڈ کرنے والے؟ یہاں کا باس میں ہوں، میں ڈیسائیڈ کروں گا کہ کسے ٹرانسفر کرنا ہے، کسے نہیں۔۔۔۔۔۔ تم اپنی بکواس بند رکھو۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تو بہت اچھا ہوگا تمہارے لیے۔۔۔۔۔۔ تم نے اپنی بات کر لی اور میرا جواب بھی سن لیا، اب نکلو میرے آفس سے۔۔۔۔۔۔ ابان شاہ نے سخت لہجے میں کہا۔۔۔۔۔۔ اتنا اونچا کیوں بول رہے ہو؟ سنائی دیتا ہے مجھے۔ فیاض ملک پرسکون لہجے میں بولتا ابان شاہ کو آگ لگا گیا۔۔۔۔۔۔ تم جا رہے ہو یا گارڈز کو کہہ کر تمہیں دھکے دے کر نکلواؤں؟ ابان شاہ نے سنجیدگی سے کہا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جا رہا ہوں، جا رہا ہوں۔ فیاض نے ہنستے ہوئے کہا۔۔۔۔۔۔ فیاض ملک کی ہنسی نے جلتی پر تیل کا کام کیا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اُسے آج اپنی بے عزتی محسوس نہیں ہو رہی تھی۔۔۔۔۔ بلکہ ابان کا خون جلا کر اس کے دل کو ٹھنڈک پہنچ گئی تھی۔۔۔۔۔ جیسے ہی فیاض ملک شاہ انڈسٹریز کے باہر نکلا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ساجد باہر اُس کا انتظار کر رہا تھا۔ ساجد، آج تو خزانہ ہاتھ لگ گیا ہے۔ فیاض نے خوشی سے کہا۔ سر، ایسا کون سا خزانہ مل گیا ہے۔۔۔۔۔۔ جو آپ اتنے خوش ہیں؟ بس خزانہ ہی سمجھو، ابان شاہ کی کمزوری مل گئی ہے۔۔۔۔۔۔ تم صحیح کہہ رہے ہو، وہ خاص ہے ابان شاہ کے لیے۔۔۔۔۔۔ پتا کرو، کیا لگتی ہے وہ ابان شاہ کی؟ لگتا ہے قریبی رشتہ دار ہے، تبھی تو اتنی آگ لگ رہی ہے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اب مزہ آئے گا۔۔۔۔۔۔ جی سر، میں جلد آپ کو پتا کر کے بتا دوں گا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دوسری طرف ابان شاہ نے غصے میں آ کر آفس کی حالت بگاڑ دی تھی۔۔۔۔۔۔ لیکن ساؤنڈ پروف آفس ہونے کی وجہ سے آواز باہر نہیں جا رہی تھی۔۔۔۔۔۔ مے آئی کم اِن سر؟ اس کی دھیمی آواز سنتے ابان شاہ نے آنکھیں موندیں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کم اِن۔ ابان نے تھکے ہوئے انداز میں اجازت دی۔۔۔۔۔۔ اور سیدھا ہو کر بیٹھ گیا۔۔۔۔۔ محمل کی نظر شیشے کے ٹکڑوں سے ہوتی ابان شاہ پر گئی۔۔۔۔۔۔ آفس کی حالت دیکھ کر محمل کی آنکھیں حیرت سے پھیل گئیں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسے یقین نہیں آ رہا تھا کہ جس شاندار آفس کو دیکھ کر نظر ٹھہر جاتی تھی۔۔۔۔۔۔ ابھی اس کی حالت دیکھ کر کوئی نہیں کہہ سکتا تھا کہ یہ وہی آفس ہے۔۔۔۔۔۔ آفس کی حالت دیکھ کر محمل کی ہمت ہی نہ ہوئی کہ ابان شاہ کو نظر اٹھا کر دیکھ سکے۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سوری سر، لگتا ہے میں نے غلط وقت پر آپ کو ڈسٹرب کیا۔۔۔۔۔۔ رکو! ابھی محمل نے قدم اٹھایا ہی تھا کہ ابان شاہ نے اُسے روکا۔۔۔۔۔۔ نہیں، تم صحیح وقت پہ آئی ہو۔ مجھے تم سے کچھ بات بھی کرنی تھی۔۔۔۔۔۔ اِدھر آؤ۔ مرتی کیا نہ کرتی کے مصداق پلٹ کر اس کے سامنے کھڑی ہو گئی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اُن کے درمیان ٹیبل کا فاصلہ تھا۔۔۔۔۔۔ کوئی بات کرنی تھی تمہیں؟ ابان شاہ نے سوالیہ لہجے میں پوچھا۔۔۔۔۔۔ نہیں سر، کچھ نہیں۔۔۔۔۔۔ مجھے جلدی چھٹی چاہیے تھی، میری طبیعت ٹھیک نہیں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل ماتھے سے پسینہ صاف کرتی ہوئی بولی۔ تمہیں اے سی میں بھی گرمی لگ رہی ہے؟ ریئلی؟ ابان شاہ نے اسے گہری نظروں سے دیکھا۔۔۔۔۔۔ نہیں، ایسی کوئی بات نہیں۔۔۔۔۔۔ اس کی گہری نظریں خود پر دیکھ محمل گھبرا کر جلدی سے بولی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تم کانپ کیوں رہی ہو؟ ابان کی بات سن کر محمل نے اُس کی طرف دیکھا تو نظریں اس کے ہاتھوں پر پڑیں، جن سے خون رس رہا تھا۔ بکھرے بال، سرخ آنکھیں، بھینچے ہوئے عنابی لب۔۔۔۔۔۔ وہ کہیں سے بھی کچھ دیر پہلے والا ابان شاہ نہیں لگ رہا تھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آ۔۔۔۔آپ کو چو۔۔۔۔چوٹ لگی ہے، ڈاکٹر کے پاس جہ۔۔۔ جائیں۔۔۔۔۔۔۔ محمل نے ڈرتے ہوئے کہا۔ دل میں خوف تھا کہ کہیں اس پر غصہ نہ کرے۔۔۔۔۔۔ نہیں، میں ٹھیک ہوں اور تمہیں ابھی چھٹی نہیں ملے گی۔۔۔۔۔۔ اور بھی کچھ کہنا ہے یا صرف یہی بات کرنی تھی؟ نہیں، بس یہ۔۔۔۔ یہی کہنا تھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تمہیں آفس کی گاڑی پک اینڈ ڈراپ کرے گی۔۔۔۔۔۔ چھٹی ٹائم آفس کی گاڑی میں جانا۔۔۔۔۔۔ جی ٹھیک ہے سر۔ اب تم جاؤ، مجھے کام ہے۔۔۔۔۔۔ آپ کے ہاتھ مہ۔۔۔ میں چہ۔۔۔ چوٹ لگی ہے تو۔۔۔ فرسٹ ایڈ باکس کہ۔۔۔ کہاں رکھا ہے؟ اس نے تھک کر فیصلہ کیا، ورنہ اس ڈھیٹ انسان کا اسے کوئی ارادہ نہیں لگ رہا تھا ہاتھ پر دوا لگانے کا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تھوڑی دیر سوچنے کے بعد محمل نے گھبرائے ہوئے لہجے میں پوچھا۔۔۔۔۔۔ اُس میں ہمت نہیں تھی اسے دوا لگانے کی۔۔۔۔۔۔ لیکن اپنے حساس دل کا کیا کرتی، جو کسی کی تکلیف پر تڑپ اٹھتا تھا۔۔۔۔۔۔ سامنے روم میں سائیڈ ٹیبل کے دراز میں پڑا ہے۔ ابان شاہ نے نظریں اس پر ٹکائے کہا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ اثبات میں سر ہلاتی جلدی سے روم کی طرف بڑھ گئی۔۔ فرسٹ ایڈ باکس لے کر وہ واپس آئی تو سمجھ ہی نہ آیا کہ کیا کرے۔۔۔۔۔۔ اِدھر آؤ۔ ابان شاہ نے اسے پاس بلایا۔۔۔۔۔۔ جو دروازے کے قریب کھڑی ہاتھ مسل رہی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ کے پاس جانے کے خیال سے ہی اس پر کپکپی طاری ہو رہی تھی۔۔۔۔۔۔ اس کی بھاری آواز سن کر وہ مرے قدم اٹھاتی اس کی طرف بڑھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جو سنجیدہ تاثرات کے ساتھ رولنگ چیئر پر بیٹھا تھا۔۔۔۔۔۔ اگر دوا لگانی ہے تو لگاؤ، نہیں تو یہاں سے جاؤ۔ میرے پاس اتنا فالتو وقت نہیں ہے۔۔۔۔۔۔ جو تمہارے نخرے برداشت کروں۔۔۔۔۔ ابان نے سخت لہجے میں کہا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کی باتیں سنتے محمل کی آنکھیں نم ہوئیں۔ اسے لگا تھا وہ اب بدل گیا ہوگا، لیکن وہ پہلے کی طرح ہی پتھر تھا۔۔۔۔۔۔ اور پتھر سے سر ٹکراؤ تو سوائے زخموں کے کچھ نہیں حاصل ہوتا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "لیکن وہ اس بے رحم شخص کے سامنے رونا نہیں چاہتی تھی۔۔۔۔۔۔ بغیر اس کے ہاتھ کو چھوئے اس نے آہستگی سے خون صاف کرتے ٹیوب نکال کر زخم پر لگائی۔۔۔۔۔۔ وہ ذرا سا بھی ہلا نہیں تھا۔ کیا اُسے درد نہیں ہو رہا تھا؟ محمل اس پتھر انسان کو دیکھ کر جھرجھری لے کر رہ گئی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کے ہاتھوں پہ مرہم لگاتی وہ ابان کے بہت قریب تھی۔۔۔۔۔۔ لائٹ کریم رنگ کے سوٹ میں ملبوس، جس پر باریک گلابی کڑھائی اس پر جچ رہی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بھوری آنکھوں میں گھبراہٹ تھی۔۔۔۔۔۔ نرم و نازک چہرہ، گلابی پڑتی رنگت، تراشیدہ کٹاؤ دار بھرے بھرے ہونٹ جن کا اوپری کٹاؤ نہایت ہی خوبصورت تھا۔۔۔۔۔۔ گلابی گالوں پر سایہ فگن گھنی مڑی پلکیں، لمبے سیاہ بال پشت پر گرے تھے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "نفاست سے شال اوڑھے وہ لڑکی مجسمہ حسن تھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کا سرخ چہرہ دیکھ ابان شاہ محظوظ ہوا۔۔۔۔۔۔ اس کے دل کی دھڑکن اُسے اپنے کانوں میں گونجتی سنائی دے رہی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسے دوا لگانے کے بعد اُس نے فرسٹ ایڈ باکس کو واپس اس کی جگہ پر رکھا۔۔۔۔۔۔ آپ رشتے سے انکار کر دیں۔۔۔۔۔۔ پلیز، آپ کو مجھ سے اچھی لڑکی مل جائے گی۔۔۔۔۔۔ جو آپ کے قابل ہو۔۔۔۔۔۔۔ اس کی باتیں سنتے ابان شاہ محظوظ ہوا۔۔۔۔۔۔ اچھا، تمہیں کس نے کہا مجھے تم سے اچھی لڑکی چاہیے؟۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں چاہتی ہوں آپ… اس رشتے سے انکار کر دیں۔۔۔۔۔۔ محمل نے ہمت کرتے ہوئے نظریں اٹھائیں۔۔۔۔۔۔ ابان شاہ کے لبوں پر طنزیہ مسکراہٹ ابھری۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "انکار کر دو؟ جی۔۔۔۔۔۔ اور ہاں، تمہیں بتانا نہیں چاہتا تھا۔۔۔۔۔۔ لیکن اگر تم نے کہا ہے تو تمہیں بتا دوں، صرف رشتہ ہوتا تو شاید انکار کر دیتا۔۔۔۔۔۔ لیکن منکوحہ ہو تم میری۔۔۔۔۔۔ اور میرے نکاح میں ہو۔۔۔۔۔۔ نکاح سے کیسے انکار کروں؟ ابان شاہ نے محمل کے سر پر بم پھوڑا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ نے ایک قدم اس کی طرف بڑھایا۔۔۔۔۔۔ ابان شاہ کبھی اپنی بات سے پیچھے نہیں ہٹتا۔۔۔۔۔۔ اور جہاں میرا فیصلہ آ جائے، وہاں دوسروں کی مرضی کی کوئی گنجائش نہیں نکلتی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مگر یہ سب میرے لیے مشکل ہے… میں اس نکاح کو ماننے کے لیے تیار نہیں۔۔۔۔۔۔ محمل نے لرزتے لبوں سے کہا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تم تیار نہیں ہو تو خود کو تیار کر لو… یہ نکاح تمہاری مرضی کے بغیر ایک بار پہلے بھی ہو چکا ہے۔۔۔۔۔۔ تو دوسری بار ہونے میں بھی کوئی پرابلم نہیں ہے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ نے اسے گھورتے ہوئے کہا۔۔۔۔۔۔ محمل نے ششدر ہو کر اسے دیکھا۔۔۔۔۔۔ کمرے کی فضا ایک لمحے کے لیے جیسے ساکت ہو گئی۔۔۔۔۔۔ محمل کا چہرہ پھیکا پڑ گیا، وہ یکدم چیئر کو تھام کر کھڑی رہنے کی کوشش کرنے لگی۔۔۔۔۔۔ اب چاہو یا نہ چاہو… یہ رشتہ تمہیں نبھانا ہی ہوگا۔ کیونکہ ابان شاہ اپنی چیزوں کو کبھی چھوڑتا نہیں۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "السلام علیکم، کیسے ہیں موم ڈیڈ؟ ایاز شاہ اور آمنہ بیگم ناشتے کے لیے ابان شاہ کا ویٹ کر رہے تھے۔۔۔۔۔۔ ہم ٹھیک ہیں بیٹا۔ آپ کو کیا ہوا؟ ہاتھ پر چوٹ کیسے لگی؟ آمنہ بیگم نے پریشانی سے ابان شاہ کے ہاتھوں کی طرف دیکھا۔۔۔۔۔۔ اس کے سلام کا جواب دیتے ساتھ آمنہ بیگم نے پریشانی سے ابان شاہ کو دیکھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ویسے ہی ہلکی سی چوٹ لگ گئی۔۔۔۔۔۔ ابان شاہ نے لاپرواہی سے جواب دیتے اپنی مخصوص چیئر پر بیٹھتے ناشتہ کرنا شروع کیا۔۔۔۔۔۔ موم، آریان کہاں ہے؟ نظر نہیں آ رہا۔۔۔۔۔۔ تمہیں پتا ہوگا یہ لڑکا کہاں ہے؟"
    },
    {
      type: "paragraph",
      text: "ابھی تک گھر نہیں آیا ہے۔۔۔۔۔۔ جی ڈیڈ، آریان نے بتایا تھا کہ اسے کوئی ضروری کام تھا، اس لیے وہ گھر نہیں آیا۔۔۔۔۔۔ ڈیڈ، میرے ذہن سے نکل گیا تھا آپ کو بتانا۔۔۔۔۔۔ ابان شاہ نے پیشانی مسلتے جواب دیا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تمہیں اندازہ بھی نہیں ہے، شام سے تمہاری ماں پریشان ہے۔۔ تم ہمیں آگاہ ہی کر دیتے۔ ایاز شاہ کو ابان شاہ سے اس لاپرواہی کی امید نہیں تھی۔۔۔۔۔۔ سوری مام، مجھے یاد ہی نہیں رہا، ورنہ آپ کو بتا دیتا۔۔۔۔۔۔ ٹھیک ہے بیٹا، آئندہ دھیان رکھنا۔ تم لوگوں کا کام ایسا ہے، ذرا سی دیر ہو جائے تو مجھے پریشانی رہتی ہے۔۔۔۔۔۔ جی موم، آپ بے فکر رہیں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان بیٹا، ہم نے تمہارے چاچو کی فیملی کو انوائیٹ کیا ہے۔۔۔۔۔۔ کل آفس سے جلدی آنا۔ اچھا نہیں لگتا گھر کا بڑا بیٹا گھر نہ ہو۔۔۔۔۔۔ جی موم، کوشش کروں گا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ٹھیک ہے موم ڈیڈ، میں نکلتا ہوں۔ اللہ حافظ۔ سنیں؟ ابان کے جانے کے بعد آمنہ بیگم نے ایاز شاہ کو اپنی طرف متوجہ کیا۔ جی سنائیں۔۔۔۔۔۔ میری بات دھیان سے سنیں۔ اس عمر میں دھیان سے سنتا اچھا تھوڑی لگوں گا؟۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "شاہ سائیں، میں مذاق کے موڈ میں نہیں ہوں۔ مجھے ضروری بات کرنی ہے۔۔۔۔۔۔ ایاز شاہ کو بات مذاق میں اڑاتے دیکھ آمنہ بیگم نے خفگی سے انہیں دیکھا۔۔۔۔۔۔ جی سنائیں بیگم، کیا بات ہے؟۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیا ابان اور محمل کا رشتہ کر کے ہم نے ٹھیک کیا ہے؟ اب وہ سنجیدگی سے جاننا چاہ رہے تھے کہ ان کی بیگم کے دماغ میں چل کیا رہا ہے۔۔۔۔۔۔ محمل بہت حساس اور معصوم بچی ہے۔۔۔۔۔۔ ہمارا ابان سخت مزاج اور غصے کا تیز ہے۔۔۔۔۔۔ کیا وہ محمل کو خوش رکھے گا؟۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تم کیوں پریشان ہوتی ہو بیگم؟ وہ میرا بیٹا ہے، دیکھنے میں جتنا بھی سخت ہو۔۔۔۔۔۔ لیکن اسے رشتوں کا احترام کرنا آتا ہے۔۔ لیکن جب سے ابان کا رشتہ طے ہوا ہے، وہ پہلے جیسا نہیں ہے۔۔۔۔۔۔ اسے دیکھ کر لگتا نہیں کہ وہ خوش ہے۔۔۔۔۔۔ تو تم کیا چاہتی ہو، خوشی سے ناچنے لگ جائے؟۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "انہوں نے طنز کیا۔ آپ سے تو کوئی بات کرنا ہی فضول ہے۔ ہہہہہ۔ آمنہ بیگم کو منہ کے الٹے سیدھے زاویے بناتے دیکھ انہوں نے قہقہہ لگایا۔۔۔۔۔۔ ہونہہ، آپ کو اس عمر میں بھی سکون نہیں ہے۔ مجال ہے جو کسی بھی بات کا سیدھا جواب دیا ہو۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آمنہ بیگم بڑبڑاتی ہوئی برتن سمیٹنے لگ گئیں۔۔۔۔۔۔ ایاز شاہ نے ابان کو دیکھا تو ان کی ہنسی کو بریک لگی۔ انہوں نے ابان کے چہرے کو جانچا کہ اس نے کچھ سنا کہ نہیں، لیکن اس کے سپاٹ تاثرات دیکھ کر کچھ اندازہ نہیں کر پائے۔۔۔۔۔۔ کیونکہ اس کا چہرہ بالکل سپاٹ تھا، جذبات سے عاری۔ موبائل اٹھاتا ان کی جانچتی نظروں سے جلدی سے اوجھل ہوا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جیسے ہی ابان شاہ ڈائیننگ ہال سے باہر نکلا، نیلی آنکھیں سرخ ہوئیں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسے آریان کے بارے میں پتا کرنا تھا کیونکہ وہ خود نہیں جانتا تھا آریان کہاں ہے۔۔۔۔۔۔ اس نے مام ڈیڈ کو تو تسلی دی تھی تاکہ وہ مزید پریشان نہ ہوں۔۔۔۔۔۔ لیکن جیسے ہی کال کرنے کے لیے پوکٹ چیک کیا تو موبائل ہوتا تو ملتا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اپنا موبائل ڈھونڈنے اندر گیا تھا، لیکن آمنہ بیگم کی باتیں سن کر اسے اس بارے میں کوئی حتمی فیصلہ کرنا تھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بہت جلدی سوچتا ہوا ڈرائیونگ سیٹ پر بیٹھا، گاڑی آفس کے راستے پر ڈال دی۔۔۔۔۔۔ اب اس کے دماغ میں مختلف سوچیں گھوم رہی تھیں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ایک نتیجے پر پہنچتے اس نے فیصلہ کیا، چاہے اس کے لیے کچھ بھی کرنا پڑے، اسے اپنے فیصلے پر ثابت قدم رہنا تھا۔۔۔۔۔۔ اس نے آریان کو کال کی، جو کچھ سیکنڈ بعد ہی اٹھا لی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان پریشانی کے عالم میں بیٹھا ہوا تھا کہ اچانک اس کا موبائل بجنے لگا۔۔۔۔۔۔ اس نے جیسے ہی موبائل نکالا، اسکرین پر ابان شاہ کا نام چمک رہا تھا۔۔۔۔۔۔ اس نے فوراً کال اٹھائی۔ پریشانی کی وجہ سے اسے کسی کو کچھ بتانے کا خیال ہی نہیں آیا تھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کہاں ہو؟ رات گھر کیوں نہیں آئے؟ ابان نے تیز لہجے میں سوال کیا۔۔۔۔۔۔ صرف تمہاری وجہ سے مجھے موم ڈیڈ سے جھوٹ بولنا پڑا۔۔۔۔۔۔ تمہیں اندازہ ہے کتنی شرمندگی ہوئی مجھے موم سے جھوٹ بولتے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سوری بھائی، وہ کل راستے میں کچھ لوگ ایک آدمی کو مار رہے تھے۔۔۔۔۔۔ میں نے ان کی مدد کی۔ اس آدمی کو بہت زیادہ چوٹیں لگی تھیں۔۔۔۔۔۔ ساتھ ان کی بیٹی بھی ہے۔۔۔۔۔۔ میں انہیں ایسے بے سہارا نہیں چھوڑ سکتا تھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جسے اسلام آباد کے بارے میں بھی کچھ معلوم نہیں تھا۔ اس نے جلدی سے وضاحت دی۔ اچھا ٹھیک ہے، تم نے ان کی مدد کی۔۔۔۔۔۔ شام کو گھر آؤ گے تو پھر تفصیل سے بات کریں گے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جی بھائی۔ ابان کے لہجے میں غیر معمولی سنجیدگی تھی۔۔۔۔۔۔ جس نے آریان کو چونکنے پر مجبور کیا۔۔۔۔۔۔ لیکن بغیر کوئی اور سوال کیے الوداعی کلمات کہتے آریان نے کال کاٹی۔۔۔۔۔۔ آریان کو ابان شاہ معمول سے زیادہ سنجیدہ لگ رہا تھا۔۔۔۔۔۔۔۔"
    }
  ]
};