export default {
  episode: 68,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "اس کی ٹانگ اضطراری انداز میں حرکت کر رہی تھی غصہ تھا یا بے چینی وہ سمجھ نہیں پا رہا تھا کالر کے دو اوپری بٹن کھولتے بازوں کہنیوں سے ذرا نیچے موڑے اس نے گہرہ سانس لیا"
    },
    {
      type: "paragraph",
      text: "ہوٹل کی لابی میں داخل ہوتے ہی موبائل کا خیال آیا اس نے جیب چیک کی موبائل نہیں تھا اف موبائل تو محمل کے پاس تھا وہ واپس پلٹا بھائی کہاں جا رہے ہیں آرون کی آواز پر اس قدم تھمے مگر وہ پلٹا نہیں مجھے کچھ کام ہے ابھی آجاؤں گا دوبارہ مجھے اس طرح آواز مت لگانا گوٹ اٹ لہجے میں ڈھیروں ناگواری لیے وہ واپس پلٹ گیا اس کا اٹیٹیوڈ آرون کو پسند تھا تم نے بھائی کو آواز کیوں لگائی تمہارا دماغ خراب ہے شکر کرو تمہیں کچھ کہا نہیں وہ کیا کرتے ہیں کہاں جاتے ہیں وہ کسی کو بتانا پسند نہیں کرتے نیکسٹ ٹائم وہ اس طرح جواب نہیں دے گیں ذہن نشین رکھنا آریان نے اسے وارن کیا تبھی تو آواز لگائی جو کام کوئی نہیں کرتا وہ آرون خان کرتا ہے کالر ٹھیک کرتے فخریہ لہجے میں کہا چل چھوڑ تو اسے یہ پاگل ہے ابھی تک اس نے بھائی سے کوئی قوالی نہیں سنی تبھی ایسے بول رہا ہے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جب ایک آدھ قوالی سن لے گا تو اس کے کلیجے میں ٹھنڈ پڑ جائے گی یار ہم یہاں ہیں لڑکیاں کہاں ہیں آریان کو اسے دیکھنے کی خواہش ہوئی پتہ نہیں اس کی طبیعت اب کیسی ہو گی ٹینشن مت لے لڑکیاں ہیں آتی ہوں گیں کھچوے کی رفتار سے میری شیرینی ساتھ ہی ہے پریشان ہونے کی ضرورت نہیں چلو ہاں ٹھیک ہے اس نے گہرہ سانس خارج کیا جبکہ آرون کے دماغ میں کچھ اور ہی چل رہا تھا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دروازے میں کھڑے آنکھیں ارد گرد کا جائزہ لیتیں سامنے منظر پر ساکت ہوئی آنکھوں کا رنگ تیزی سے بدلا نیلی آنکھوں میں سرخ ڈورے غضبناک لگ رہے تھے بے ساختہ اس کے قدموں میں تیزی آئی اس سے پہلے وہ لڑکا اس کی شال چھوتا اس نے لڑکے کا ہاتھ پکڑتے اس قدر زور سے جھٹکا کہ چٹخکنے کی بے ساختہ آواز ابھری۔۔۔۔ لڑکے نے بمشکل بازوں میں اٹھتے درد کو کنٹرول کرتے سر اٹھایا مقابل کے پتھریلے تاثرات دیکھتے اس نے حلق تر کیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "جبڑے سختی سے بھینچے ہوئے تھے جبکہ ماتھے کی ابھری رگیں اس کے اندر اٹھتے طوفان کا پتہ دے رہی تھیں۔۔۔۔ اس نے ایک نظر محمل کو دیکھا بھوری آنکھیں اب پرسکون تھیں اور ابان شاہ کے لیے سب سے پہلے اس کا سکون تھا اس کے سکون کو برباد کرنے والا زندہ تو رہ سکتا ہے... مگر محفوظ کبھی نہیں ھاد کے چہرہ کا رنگ اڑا وہ تو اکیلی لڑکیاں دیکھ کر انہیں تنگ کر رہا تھا تمہاری ہمت کیسے ہوئی میرا ہاتھ اس طرح جھٹکنے کی جاہل ہو کیا ھاد سے بازو ہلایا بھی نہیں جا رہا تھا اس قدر بے دردی سے جھٹکا تھا شکر کرو صرف تمہارا ہاتھ جھٹکا ہے توڑا نہیں ہے۔۔۔۔ اس نے بھاری ہاتھ کا پنچ اس کے منہ پر مارا تو ھاد کے دوست تیزی سے اس کے پاس آئے۔۔۔۔ اگر تم لوگ بھی مار کھانا چاہتے ہو موسٹ ویلکم آجاؤ جیکٹ وہ گاڑی میں اتار چکا تھا سفید شرٹ کے بازوں کہنیوں سے ذرا نیچے موڑے ہوئے تھے ماتھے پر بکھرے بال ہاتھ سے پیچھے کرتے نیلی آنکھوں میں چمک لیے پراسرار لیجے میں کہا۔۔۔۔ سر ہم آپ سے معافی مانگتے ہیں اس سے غلطی ہو گئی اسے چھوڑ دیں زین نے ملتجی لہجے میں کہا ھاد کا گال نیلا ہوتے سوج گیا تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس بار ھاد نے غلط لڑکی کو چھیڑ دیا تھا زین اسے ٹوک ٹوک کر تھک گیا تھا مگر وہ سنتا نہیں تھا چھوڑ دیتا ہوں اتنی بھی کیا جلدی ہے اس کا ہاتھ پکڑتے مروڑا کہ ھاد کی چیخیں بلند ہوئیں آہ... چھوڑو... جنگلی انسان چھوڑو میرا ہاتھ وہ اس کی بات نہیں سن رہا تھا نیلی سرد آنکھیں اس کے ہاتھ پر جمی تھیں جو اس نے اس کی مسز کی طرف بڑھایا تھا ابھی اپنا جنگلی پن دکھایا ہی کہاں ہے تم تو ذرا سی مار پر عورتوں کی چیخ رہے ہو۔۔۔ عورت کی عزت کرنا نہیں سکھایا کسی نے...؟ خدا کی قسم اگر تمہارا ہاتھ میری مسز کو ذرا سا بھی چھوتا تم اپنے بازو کی ہڈیاں گنتے رہ جاتے آس پاس لوگ اکھٹے ہونا شروع ہو گئے تھے کوئی معاملہ سمجھنے کی کوشش کر رہا تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "تو کوئی اپنی طرف سے کہانی بنا رہا تھا لے کر دفاع ہو جاؤ اس کتے کو۔۔۔۔ اس نے دھاڑتے ہوئے کہا تو زین ایک قدم پیچھے ہٹا منہ کیا دیکھ رہے ہو میں کہا اس گند کو اٹھاؤ اور دفاع ہو جاؤ یہاں سے چلو منہ کیا دیکھ رہے ہو جلدی کرو زین نے اپنے باقی دوستوں کو کہا جو ابان شاہ کا غصہ دیکھتے خوفزدہ ہو چکے تھے ھاد کو سہارا دیتے زین نے کھڑا کیا چھوڑ میں خود اٹھ سکتا ہوں مرا نہیں ہوں ھاد نے اس کا ہاتھ جھٹکتے بدتمیزی سے کہا اس کی اکڑ اب بھی وہیں تھی تیرے ساتھ جو ہوا بلکل تھیک ہوا بلکہ اس سے زیادہ ہی ہونا چاہیئے تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "زین اور سعد نے اسے زبردستی لے جاتے ہوئے کہا۔۔۔۔ کیا دیکھ رہے ہیں آپ سب تماشا خٹم ہو چکا ہے جائیں اپنا کام کریں سب گڑبڑاتے ہوئے وہاں سے کھسکے لہجے میں ڈھیروں ناگواری تھی۔۔۔۔ وہ لڑکیوں کی طرف بڑھا جو ہوا تھا امل نے تو کافی انجوائے کیا بلکل تھیک ہوا ہے اگر اس سے زیادہ بھی ہو جاتا تو مزہ ہی آ جاتا جبکہ محمل روشانے اور ماہ نور سہمی کھڑی تھی اور سب سے زیادہ برا حال تو محمل کا تھا کیونکہ ابان شاہ کے غصے کا اگلا شکار اب وہی ہونے والی تھی۔۔۔۔ تم تینوں جاؤ اندر اس کے سرد لہجے پر سب سے پہلے آگے بڑھنے والی محمل تھی تمہیں کس نے کہا اندر جانے کو آپ نے نام بھی تو نہیں لیا اس کے منمنانے پر امل نے مسکراہٹ چھپائی۔۔۔۔ چلو لڑکیوں روشانے اور ماہ نور کا ہاتھ تھامتے امل نے اندر کی طرف قدم بڑھائے محمل کو ابان شاہ سنبھال لے گا مطمئن ہوتے وہ ناک کی سیدھ میں چل رہی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپی بھائی تو بہت غصے والے ہیں آپی ان کے ساتھ کیسے رہتی تھی اس کے سادگی سے کہنے پر امل کا قہقہہ بے ساختہ تھا جبکہ ماہ نور شرمندہ ہوگئی وہ بہت اچھا بھی ہے اس لڑکے نے غلط کیا تھا اور اس کے ساتھ ایسا ہی ہونے چاہیئے تھا۔۔۔۔ اسے شرمندہ ہوتے دیکھ کر اس نے نرم لہجے میں کہا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپی آپ ٹھیک کہہ رہی ہیں ماہ نور نے اثبات میں سر ہلایا اب بتاؤ کہاں جا رہی تھی اس نے سینے پر ہاتھ باندھے فرصت سے اس کو دیکھا جو اس سے بھاگنے کے چکروں میں تھی۔۔۔۔ میں امل کے ساتھ اندر جاتی ہوں آپ کو کوئی کام ہو گا آپ وہ مکمل کر کے آجائیے گا ہوشیاری کا مظاہرہ کرتے اس نے امل کے پیچھے قدم بڑھائے ابھی کہاں پہلے حساب تو دیتی جاؤ ہاتھ پکڑتے اس مزاحمت کو نظر انداز کرتے پارکنگ کی سائیڈ آیا محمل بے بس ہوئی خوف بھی تھا اس کے غصے کا میری کوئی غلطی نہیں ہے میں نے کچھ نہیں کیا۔۔۔۔ اپنے ہاتھ پر اس کے ہاتھ کی سخت گرفت دیکھتے کہا اس کی خاموشی اسے ہولا رہی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسے گاڑی میں بٹھاتے اس نے دروازہ زور سے بند کیا تو محمل اپنی جگہ سے اچھل گئی وہ اس کے سامنے جتنی بھی بہادر بن جاتی یہ سچ تھا اس کے غصے سے اس کی جان جاتی تھی۔۔۔۔ اب بتاؤ کیا ہوا تھا ڈرائیونگ سیٹ پر بیٹھتے وہ مکمل اس کی طرف متوجہ تھا وہ ہم جا رہے تھے وہ لڑکے راستے میں کھڑے تھے ہمیں دیکھ کر الٹی سیدھی باتیں کرنے لگے تو تم سب کو واہاں سے جلدی اندر آنا چاہیئے تھا آرہے تھے اس لڑکے نے ہمارا راستہ۔۔۔۔ نیلی سرد آنکھیں دیکھتے اس کی زبان کو بریک لگی یہ سب آپ کی غلطی ہے آپ جلدی اندر چلے گئے مڑ کر بھی نہیں دیکھا کوئی آرہا ہے یا کوئی پروبلم میں ہے اور اب بھی آنے میں دیر کی آپ ہر بار یونہی کرتے ہیں ہر بار لیٹ آتے ہیں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہ سب آپ کی وجہ سے ہوا ہے اس نے جو کب سے ضبط کیا ہوا تھا اسے سامنے دیکھتے اب اس کا ضبط ٹوٹا تھا اس سے اسی کا شکوہ کرتے اس نے ہمیشہ کی طرح رونا شروع کر دیا تھا ابان شاہ تو اس معصومیت پر عش عش کر اٹھا یہ اس کے غصے سے بچنے کے لیے حربے تھے وہ سب سمجھ رہا تھا تم تھیک ہو مجھے آواز تو لگاتی لگائی تو تھی کہاں آواز لگائی میں تو نہیں سنی دل میں آواز لگائی تھی اور دل کی آوازیں سنی نہیں جاتی بلکہ محسوس کی جاتی ہیں روتے ہوئے بھی اس کا دماغ کام کر رہا تھا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس سے اسی کی شکایت کرتے پھر آخر میں رو کر ہمیشہ کی طرح اس کا دل ہلکا ہو گیا تھا تبھی میں کہوں مجھے بے چینی کیوں ہو رہی ہے بی پی لو ہوگا آپ کا اتنی پریشانی میں بھی وہ اسے جواب دینے سے باز نہیں آرہی تھی۔۔۔۔ کیا کہا بی پی لو ابان شاہ کا قہقہہ بے ساختہ تھا سارے رومینس کا بیڑہ غرق کر دیا اسے گہرہ نظروں سے دیکھتے لقمہ دیا محمل سرخ ہوئی یہ اس کی دی محبت کا نتیجہ تھا وہ اس سے ہر بات بلا جھجک کر لیتی تھی۔۔۔۔ محمل کو اس پر یقین تھا وہ یونہی نہیں تھا جانتی تھی وہ سن لے گا اس سے شکوہ کرے گی وہ منائے گا اپنی غلطی کا الزام بھی اس پر لگائے گی تو وہ صفائیاں دے گا۔۔۔۔ اسے اس کی محبت پر بھروسہ تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تم یہاں غلط ہو لیٹ تو نہیں ہوا وہ اگر تمہیں ذرا سا بھی چھوتا تو میں اس کے ہاتھ کے ٹکڑے کر دیتا اس نے مٹھیاں پھینچتے کہا آپ کو اور آتا ہی کیا ہے اس نے سو سو کرتے کہا واٹ اس نے بے ساختہ اسے گھورا سچ ہی تو کہہ رہی ہوں اس کی گھوریوں کا اثر لیے بغیر کہا میرے سامنے بول رہا ہو اس کا منہ کیوں نہیں توڑا ایک تھپڑ لگاتی اس کے منہ پر پھر دوبارہ وہ ہمت نہ کرتا تمہاری کی طرف بڑھنے کی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ مرد ہے اور ایسے مردوں کے سامنے مجھ جیسی لڑکی کی کوئی وقعت نہیں ہو مجھ جیسی سے کیا مراد ہے تمہارا مسز ابان شاہ ہو کوئی راہ چلتی لڑکی نہیں جس سے جب کسی کا دل کرے وہ بدتمیزی کرے گا۔۔۔۔ بازوں سے پکڑتے اس کا رخ اپنی طرف کیا آپ کی ذمہ داری ہوں آپ کو دھیان رکھنا چاہیے تھا یہ سب آپ کی وجہ سے ہوا ہے اس نے ایک اور شکوہ کیا بازوں چھوڑیں درد ہو رہی ہے اس کا ہاتھ ہٹانا چاہا جب تک میں نہ چاہوں تم مجھ سے دور نہیں جا سکتی حکمیہ لہجے میں کہا او گاڈ کیا تم ساری زندگی اسی بات کا طعنہ دیتی رہو گی کہ میں لیٹ پہنچا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ ایک بار مٹھی اسی سچویشن میں تھے ایک بار پہلے بھی اسی گاڑی میں بٹھی وہ اس سے روتے ہوئے شکوے کر رہی تھی اور وہ اسے سنبھال رہا تھا اور آج ایک بار پھر وقت خود کو دہرا رہا تھا فرق بس اتنا تھا تب وہ اس کی منکوحہ تھی اور اب وہ اس کی بیوی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مضبوط رشتہ ان میں تب بھی تھا اور مضبوط رشتہ ان میں اب بھی تھا مسز میں قبول کرتا ہوں میری غلطی ہے مجھے دھیان رکھنا چاہئیے تھا اس نے سر کو خم کرتے سرینڈر کیا بس غصہ مت کیا کریں اس کا رونا کم ہو چکا تھا اس بات سے میں اختلاف کرتا ہوں میں تم پر غصہ نہیں کرتا کر ہی نہیں سکتا کتنی بار آپ نے سب کے سامنے غصہ کیا ہے کتنی بار غصہ کیا ہے بتاؤ ابھی جو آپ نے غصہ کیا امل مسکرا رہی تھی اس کے پاس شکوؤں کی لسٹ تھی وہ غصہ نہیں ہے تو کیا ہے محمل نے اسے گھورا جبکہ ابان شاہ اس کی معصوم گھوریاں انجوائے کر رہا تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں نہیں چاہتا تھا تم سب کے سامنے روؤ اور تم جب تک رو نہ لیتی تم نے پریشان رہنا تھا مجبوراً مجھے تمہیں یہاں لانا پڑا آپ کو کیسے پتہ میں رونا چاہتی ہوں وہ حیران ہوئی وہ اسے ہر بار حیران کر دیتا تھا تمہیں تم سے زیادہ جانتا ہوں اب خود کو ہی دیکھ لو تم پرسکون ہو چکی ہو اور تمہارا سکون میرا سکون ہے اور مجھے میرا سکون میری جان سے بڑھ کر ہے۔۔۔۔ اس کا ہاتھ تھام کر ہونٹوں سے لگایا وہ نظریں جھکائے مسکرا دی گاڑی سے نکلتے اسا کا تھامتے وہ چل رہا تھا وہ واپس ہوٹل کی طرف بڑھ رہے تھے وہ اس سے ایک قدم پیچھے تھی وہ جب بھی اس کے ساتھ ہوتا تھا۔۔۔۔ اللّٰہ تعالٰی کا شکر ادا کرنے کے لے اس کے پاس الفاظ خٹم ہو جاتے تھے۔۔۔۔ اسے ہمیشہ قرآن پاک وہ آیت یاد آتی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ"
    },
    {
      type: "paragraph",
      text: "ترجمہ:"
    },
    {
      type: "paragraph",
      text: "تم اپنے رب کی کون کون سی نعمتوں کو جھٹلاؤ گے؟"
    },
    {
      type: "paragraph",
      text: "اور یہاں وہ بے بس ہو جاتی تھی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ان کا آڈر آچکا تھا کسی نے بھی ابان شاہ سے دوبارہ کوئی سوال نہیں کیا تھا جبکہ محمل کا موڈ دیکھ کر امل مطمئن تھی۔۔۔۔ روشانے آرون کی نظروں سے پریشان تھی جبکہ ماہ نور نے پلیٹ سے سر اٹھانے کی غلطی نہیں کی تھی جو بمشکل کھایا جا رہا تھا وہ بھی نگلنا مشکل ہو جاتا امل کا سر درد سے پھٹ رہا تھا بھوک لگنے کے باوجود بھی اس نے کھانے کو ہاتھ نہیں لگایا تھا۔۔۔۔ کھانے سے نظریں پھیرتے اس نے کافی کا بھاپ اڑاتا کپ اٹھایا آنکھوں کے آگے اندھیرا آتے اس کا ہاتھ ہلا کافی اس کے کپڑوں پر چھلکی کیا ہوا تم ٹھیک ہو سب سے پہلے پوچھنے والا زبیر تھا وہ کب سے اسے کھانے کو گھورتے دیکھ رہا تھا شکر کرو کافی پوری نہیں گری۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں ابھی آتی ہوں زبیر کچھ اور بھی کہہ رہا تھا مگر وہ اپنی کہتی چیئر کھسکا کر واش روم ایریا کی طرف بڑھی آپ بیٹھیں میں اسے دیکھتا ہوں محمل کو اٹھتے دیکھ کر زبیر کہتا جلدی سے اس کے پیچھے گیا وہ دیکھنا چاہتا تھا اسے کیا ہوا ہے اپنے منہ سے تو وہ کبھی نہیں بتانے والی تھی اتنا تو وہ اسے جان گیا تھا اس نے بے اختیار اپنی کنپٹی دبائی اُف... مدھم سی کراہ اس کے لبوں سے نکلی کنوں یہ سر درد پیچھے پڑ گیا ہے پہلے کیا مصیبتیں کم تھی اپنے پیچھے آتے زبیر سے انجان وہ خود سے باتیں کر رہی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیا کروں پین کلر بھی نہیں لے کر آئی کسی سے لے بھی نہیں سکتی اسے ڈر تھا کوئی سوال کرے گا وہ کیا جواب دے گی وہ ان اچھے لوگوں سے جھوٹ نہیں بولنا چاہتی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "چند لمحے دیوار کا سہارا لیتے وہ وہیں کھڑی رہی مگر جب آنکھوں کے سامنے منظر ہلکا سا گھومنے لگا تو اس نے گہرا سانس لیتے تیزی سے واش روم کی طرف بڑھی اسکارف ڈھیلا کرتے ٹھنڈے پانی کے چھینٹے چہرے پر مارے مگر کوئی فرق نہیں پڑ رہا تھا اس نے آئینے میں خود کو دیکھا چہرے سے ٹپکتی پانی کی بوندیں مرجھایا ہوا چہرہ آنکھوں کے گرد ہلکے شاید سفر کی تھکن تھی اس نے خود کو مطمئن کیا کافی دنوں سے مسلسل اس کا سر درد کر رہا تھا نہ اس نے کسی کو بتایا تھا اور نہ ہی وہ خود ڈاکٹر کے پاس گئی تھی دونوں ہاتھ سنک پر رکھتے کھڑی تھی اچانک ناک کے قریب نمی سی محسوس ہوئی۔۔۔۔ اس نے ناک پر ہاتھ رکھا کچھ چپچپہ محسوس کرتے ہاتھ سامنے کیا سفید ہاتھ پر سرخ نمی بڑی واضح تھی۔۔۔۔ ٹشو نکال کر خون صاف کرتے ڈسٹبین میں پھینکا خون کے قطرے سنک پر گر رہے تھے ٹشو رولز سے چار پانچ ٹشو ایک ساتھ نکالتے اس نے ناک پر رکھے کچھ دیر بعد خون رک چکا تھا گہرا سانس لیتے اس نے خود کو سنبھالا اور تمام استعمال شدہ ٹشوز اچھی طرح لپیٹ کر ڈسٹ بن میں پھینکتے سنک پر پانی مارا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یا اللہ خیر ہو بے ساختہ اس نے دل میں دعا کی اچھے سے فیس واش کرتے اسکارف ٹھیک کیا آئینے میں ایک نظر خود کو دیکھتے مطمئن ہو کر باہر نکلی اب اس کے چہرہ پر واہی مغرور تاثر تھا جیسے کچھ ہوا ہی نہ ہو وہ مڑی ہی تی کہ زبیر سامنے ہی دونوں ہاتھ جیبوں میں ڈالے دیوار کے ساتھ ٹیک لگائے کھڑا تھا اسے دیکھتے سیدھا ہوا بتاؤ کیا ہوا ہے جھوٹ بولنے کی کوشش بھی مت کرنا اسے منہ کھولتے دیکھ اس نے سخت لہجے میں تنبیہہ کی میں بالکل تیق ہوں اور تم یہاں کیا کر رہے ہو نظر چراتے کہا مجھے جھوٹ بالکل نہیں سننا میری طرف دیکھ کر بات کرو۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "امل نے ناگواری سے اسے دیکھا تم میرے پیچھے یہاں تک آ گئے؟ مجھے تو آنا ہی تھا زبیر نے کندھے اچکائے اب بتاؤ کیا ہوا ہے کیا تم بیمار ہو یا تمہیں کچھ ہوا ہے مجھے تمہاری طبیعت تیق نہیں لگ رہی اس نے ایک ساتھ کتنے سوال کیے امل کے پاس اس کے کسی سوال کا جواب نہیں تھا میرے پیچھے مت آیا کرو۔۔۔۔ کیوں؟ کچھ نہیں ملے گا تمہیں ہمیشہ خالی ہاتھ رہو گے زبیر کی مسکراہٹ گہری ہوئی آنکھوں میں چمک آئی مجھے جو چاہیئے تھا... وہ تو مجھے بہت پہلے مل چکا ہے اس نے نظریں اس کے چہرے پر جمائیں امل نے بے زاری سے رخ موڑ لیا یہ جو تم مجھ سے چھپانے کی کوشش کر رہی ہو جلد ہی اس کا بھی پتہ لگا لوں گا زبیر قدم قدم چلتا اس کے قریب آیا اتنا کہ دونوں کے بیچ دو قدموں کا فاصلہ تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تیار کر لو خود کو یہاں سے جاتے ہی تمہمارے لیے ایک سرپرائز ہے امل نے اس کا چہرہ دیکھا وہ غیر معمولی حد تک سنجیدہ تھا تم جو بھی کرنے کی کوشش کر رہے ہو کچھ حاصل نہیں ہونے والا میری مرضی کے بغیر تم کچھ نہیں کر سکتے امل نے مٹھیاں بھیجتے کہا زبیر نے ایک نظر اس کے ہاتھوں کو دیکھتے پھر چہرہ دیکھا جہاں اس کے لیے ناگواری تھا کیوں اپنے ان نازک ہاتھوں پر ظلم کر رہی ہو تم نے جتنی اپنی مرضی کرنی تھی تم کر چکی ہو تم ہوتے کون ہو مجھے یہ کہنے والے کتنی بار تمہیں بتاؤ تمہارا منگیتر اور عنقریب تمہارا ہونے والا شوہر ہوں وہ اترایا سوچ ہے تمہاری امل نے استہزایہ کہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تم جو بھی ہو میں ایک بار پھر کہہ رہی ہوں میرے معاملات میں دخل دینا بند کرو میری مرضی کے بغیر تم میری زندگی کا کوئی فیصلہ نہیں کر سکتے تو میں کر چکا ہوگا وہی... جو میں چاہوں گا جسٹ ویٹ اینڈ واچ اس نے آخری جملہ چبا چبا کر ادا کیا بھاڑ میں جاؤ تم اور بھاڑ میں جائے تمہارا فیصلہ امل اس پر لعنت بھیجتی اس کے سائیڈ سے نکلی جاتے جاتے بھاڑ کا راستہ تو بتاتی جاؤ اس کے نکلتے ہوئے بھی وہ اسے آگ لگانا نہ بھولا سر کا درد اب ناقابلِ برداشت ہو چکا تھا اس کے قدموں میں لڑکھڑاہٹ تھی اس نے دیوار کا سہارا لے کر خود کو سنبھالا اور بغیر پیچھے دیکھے باہر نکل گئی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "زبیر وہیں کھڑا اسے جاتا دیکھتا رہا۔۔۔۔ کچھ تو ہے جو تم مجھ سے چھپا رہی ہو اندر جاتے اس نے سنک وغیرہ چیک کیا لیکن وہاں ایسا کچھ بھی نہیں تھا اچانک اس کی نظر ڈسٹ بن پر پڑی گردن جھکا کر دیکھا ڈسٹ بن کے اندر تین چار مڑے ہوئے ٹشوز تھے جن پر سرخی واضح نظر آ رہی تھی تم کیا چھپا رہی ہو وہ قدرے پریشان ہوا"
    },
    {
      type: "paragraph",
      text: "بغیر کسی جھجک کیے اس نے ٹشوز اٹھائے جیب سے رومال نکالتے اس میں ٹشو لپیٹتے واپس جیب میں رکھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کی نظریں غیر مرئی نقطے پر جمی تھی تم جو کرنے کی کوشش کر رہی ہو وہ بھی جان لوں گا لیکن اس سے پہلے تمہیں ڈاکٹر کے پاس لے کر جانا ضروری ہے چاہے اس کے لیے تم راضی ہو یا نہیں ماننا تو تمہیں پڑے گا ایک فیصلے پر پہنچتے وہ واشروم سے باہر نکلا شکر ہے صبح کے اس وقت رش کم ہی تھا ورنہ پتہ نہیں کیا کیا فیس کرنا پڑتا کان کی لو مسلتے خود سے بڑبڑایا وہ دونوں ہی ضد کے پکے تھے اب دیکھنا یہ تھا کون اپنی ضد پوری کرنے والا تھا۔۔۔۔۔"
    }
  ]
};