
export default {
  episode: 26,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "کمرے کا ماحول انتہائی پر سکون تھا۔۔۔۔۔ زبیر شاہ کا کمرہ اپنی مثال آپ تھا۔ پورے کمرے میں وائٹ کلر کی تھیم تھی۔۔۔۔۔ جو اس کے ذوق اور نفاست کی عکاسی کرتی تھی۔۔۔۔۔۔۔ وائٹ نیٹ کے پردے کھڑکیوں کے سامنے لٹک رہے تھے۔۔۔۔۔۔ جو باہر کی روشنی کو مدھم کر کے کمرے میں ایک لطیف سی روشنی بھر رہے تھے۔۔۔۔۔۔۔۔۔۔۔ بیڈ کے سامنے دیوار پر لگے آئینے میں سارا کمرہ نظر آتا تھا۔۔۔۔۔۔۔ جبکہ فرش پر مہنگہ قالین بچھا تھا۔۔۔۔۔ جس پر پیر رکھتے ہی پیر اندر دھنس جاتے۔۔۔۔۔۔۔۔۔ سائیڈ ٹیبلز پر انتہائی خوبصورت لیمپ رکھے تھے۔۔۔۔۔ جو کمرے کی فضاء کو مزید خوبصورت بنا رہے تھے۔۔۔۔۔۔ جو بھی زبیر شاہ کا کمرہ دیکھتا۔۔۔۔ زبیر شاہ کی چوائز کو سراہنے بنا نہیں رہتا۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سامنے ہی کنگ سائز بیڈ پر زبیر شاہ گہری نیند کے مزے لے رہا تھا۔۔۔۔۔ وہ ایک ایسا شخص تھا۔۔۔۔۔ جس کی نیند بہت کم تھی۔۔۔۔ معمولی سی آہٹ پر بھی اس کی آنکھ کھل جاتی تھی۔۔۔۔۔۔۔۔۔ ابھی بھی یہی ہوا تھا۔۔۔۔۔۔۔۔۔ کمرے کا دروازہ کھولتے کوئی اندر داخل ہوا۔۔۔۔۔۔ دروازہ کھلنے اور بند ہونے کی آواز پر زبیر شاہ کی گھنی پلکوں میں جنبش ہوئی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "زبیر بیٹا، وقت دیکھا ہے تم نے آٹھ بج رہے ہیں۔۔۔۔۔ آج آفس نہیں جانا کیا ۔۔۔ ممتا بھری آواز سنتے زبیر شاہ کے لبوں پر مسکراہٹ بکھری۔۔۔۔۔ کیا آٹھ بجے ٹائم کا سنتے ہی زبیر شاہ کی نیند بھک سے اڑی۔۔۔۔۔ مگر پھر پر سکون ہو کر مہناز بیگم کا ہاتھ پکڑا اور اپنے پاس بٹھا کر ان کی گود میں سر رکھ دیا۔۔۔۔۔۔۔ کیا بات ہے زبیر، سب ٹھیک ہے؟ تمہاری طبیعت کیسی ہے؟ مہناز بیگم نے اس کے بالوں میں نرمی سے ہاتھ پھیرتے ہوئے پوچھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماما، میں ٹھیک ہوں آج ایک امپورٹنٹ میٹنگ ہے۔۔۔۔ ورنہ بلکل دل نہیں کر رہا آفس جانے کا۔۔۔۔۔ ایسے ہی آپ کی گود میں سر رکھ کر سونا ہے، یہاں کتنا سکون ہے۔۔۔۔۔۔۔ زبیر شاہ نے معصومیت سے کہا۔۔۔۔ زبیر کی بات سن کر مہناز بیگم مسکرائیں۔۔۔۔۔۔۔۔۔۔۔ تم بچپن میں بھی ایسے ہی سوتے تھے۔۔۔۔ جی ماما اب بھی تو چھوٹا ہی ہوں، میں کون سا بڑا ہو گیا ہوں۔۔۔۔۔۔۔ زبیر شاہ اترایا۔۔۔۔۔۔ ہاہاہاہا میرے بچہ تم صرف اٹھائیس کے ہو گئے ہو اور بس چھے فٹ کا قد نکال لیا ہے۔۔۔۔۔ ابھی بڑے تھوڑی ہوئے ہو؟۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مہناز بیگم طنز کیا۔۔۔ تو کیا ہو گیا اگر اٹھائیس سال کا ہوں لیکن دل تو بچہ ہے۔۔۔۔۔۔ زبیر شاہ نے مسکراہٹ دباتے کہا۔۔۔۔۔ شرم تو نہیں ماں کے سامنے ایسے کہتے ہوئے۔۔۔۔۔۔ آپ بالکل بابا کی وائف لگ رہی ہیں طنز کرتے ہوئے۔۔۔۔۔۔ منہ منا کر کہتا فریش ہونے کے لیے واش روم کی طرف بڑھ گیا۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مہناز بیگم ناشتہ کے دوران خاموشی سے بیٹھی زبیر شاہ کو غور سے دیکھ رہی تھیں۔۔۔۔۔۔ کیا ہوا ماما ایسے دیکھ رہی ہیں۔۔۔۔۔۔ نظر لگ جائے گی۔۔۔۔۔۔ نظر لگنے والی تمہاری شکل ہے۔۔۔۔۔ سکندر شاہ طنز کیا۔۔۔۔۔ الحمد اللّٰہ لڑکیاں مرتی ہیں اس خوبصورت شکل پر۔۔۔۔۔۔۔۔۔ زبیر شاہ نے اتراتے ہوئے جواب دیا۔۔۔۔۔ خوش فہمی ہے تمہاری سکندر شاہ کون سا پیچھے رہنے والے تھے۔۔۔۔۔۔ خاموش ہو جائیں آپ دونوں مہناز بیگم نے دونوں کو خاموش کروایا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "زبیر بیٹا، اگر تمہیں کوئی لڑکی پسند ہے تو بتا دو، ورنہ میں خود لڑکی دیکھ لوں گی۔۔۔۔۔۔ پھر مت کہنا پوچھا نہیں۔۔۔۔۔ مہناز بیگم کی بات سن کر بھوری آنکھوں کے سامنے آنسوں بھری شہد رنگ آنکھیں لہرائی۔۔۔۔ مگر فوراً سر جھٹک کر بولا۔۔۔۔۔۔۔۔ نہیں ماما کیا ہو گیا آپ کو شادی بھی کر لوں گا، اتنی جلدی کیا ہے؟۔۔۔۔۔۔ مہناز بیگم، جو اس کے چہرے کو گہری نظروں سے دیکھ رہی تھیں، زبیر کی حرکت پر مسکراتے ہوئے بولیں۔۔۔۔۔ کون ہے وہ؟۔۔۔۔ مہناز بیگم اچانک سے پوچھا تو زبیر گڑبڑاگیا۔۔۔۔ کیا... کون؟"
    },
    {
      type: "paragraph",
      text: "وہی جس کے خیال کو جھٹکنے کی کوشش کر رہے ہو، بیٹا۔۔۔۔۔ ماں ہوں تمہاری اچھے سے جانتی ہوں تمہیں۔۔۔۔۔ نہیں ماما فلحال ایسی کوئی بات نہیں ہے۔۔۔۔۔ اگر ایسا کچھ ہوا۔۔۔۔۔۔ تو سب سے پہلے آپ کو ہی بتاؤں گا۔۔۔۔۔۔۔۔ اٹھائیس سال کے ہو گئے ہو، کیا بوڑھے ہو کر شادی کا ارادہ ہے؟ اگر کوئی پسند ہے تو بتا دو۔۔۔۔۔۔۔ یار بابا، بوڑھا ہونے سے پہلے ہی آپ کو دادا بنا دوں گا، فکر کیوں کرتے ہیں؟ زبیر شاہ مسکراہٹ دباتے کہا۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "زبیر شاہ کا بے باک جواب سن کر سکندر شاہ کی آنکھیں غصے سے سرخ ہوئی۔۔۔۔۔۔ بے شرم کہیں کے۔۔۔ باپ سے بات کر رہے ہو۔۔۔۔۔۔۔ سکندر شاہ کا سرخ چہرہ دیکھ کر زبیر شاہ نے بے ساختہ قہقہہ لگایا۔۔۔۔۔۔ اچھا، ٹھیک ہے۔ ماما میں نکلتا ہوں آفس کے لیے ورنہ بابا جیسے اپنی غصیلی آنکھوں سے گھور رہے ہیں۔۔۔۔۔۔ ایسا نہ ہو آپ کا ہینڈسم بیٹا قتل ہو جائے۔۔۔۔۔۔ زبیر شاہ جاتے ہوئے بھی سکندر شاہ کو تنگ کرنا نہ بھولا۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تمہاری بیوی تمہیں سیدھا کرے گی۔۔۔۔۔۔۔ سکندر شاہ نے چڑ کر کہا۔۔۔۔۔۔۔۔ بیگم، وہ چلا گیا ہے۔۔۔۔۔۔ مہناز بیگم کی نظریں زبیر شاہ کی پشت پر جمی تھیں۔۔۔۔۔۔ سکندر کتنی جلدی بڑا ہو گیا ہے ہمارا بیٹا، ایسا لگتا ہے جیسے کل کی بات ہو۔۔۔۔۔۔ مہناز بیگم آہ بھر کر بولی۔۔۔۔۔۔۔ ہمم، صحیح کہا تم نے۔ سکندر شاہ نے سر ہلاتے ہوئے جواب دیا۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے یونی کی روش پر تیز قدموں سے چلتی ہوئی کلاس روم میں داخل ہوئی۔۔۔۔۔۔۔ کلاس میں داخل ہوتے ہی روشانے نے پوری کلاس میں نظریں دوڑائیں تاکہ ماریہ کو تلاش کر سکے۔۔۔۔۔۔۔ لاسٹ بینچ پر نظر پڑتے ہی روشانے نے سکون کا سانس لیا۔۔۔۔۔۔۔۔۔۔ اور چلتی ہوئی ماریہ کی طرف بڑھ گئی۔۔۔۔۔ کلاس میں ایک شخص اور بھی موجود تھا۔۔۔۔۔ جو اُس کی ایک ایک حرکت کا بغور جائزہ لے رہا تھا۔۔۔۔۔۔ ماتھے پر پسینے کے قطرے چمک رہے تھے روشانے اپنی بے ترتیب سانسوں کو ہموار کرنے کی کوشش کر رہی تھی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "السلام علیکم، اُف کہاں تھیں تم کل بھی یونی نہیں آئیں۔۔۔۔۔ مجھے لگا آج بھی نہیں آؤ گی۔۔۔۔۔۔ اور تمہاری سانس کیوں پھول رہی ہے سب ٹھیک تو ہے نا؟ ماریہ نے ایک ہی سانس میں اتنے سارے سوال کیے۔۔۔۔۔۔۔۔۔ ماریہ کی بے تابی پر روشانے مسکرائی۔۔۔۔۔ وہ جب سے یونی آئی تھی اُس کی اور ماریہ کی ایک ہی کلاس تھی۔۔۔۔۔۔ اور دونوں میں کافی اچھی دوستی بھی ہو گئی تھی۔۔۔۔۔۔ اسی لیے ماریہ کو اُس کی ٹینشن ہو رہی تھی۔۔۔۔۔۔۔۔ مقابل نے اُس کی بھوری آنکھوں میں مسکراہٹ گہری نظروں سے دیکھی۔۔۔۔۔۔۔ میری پیاری دوست میں بالکل ٹھیک ہوں دیکھو تمہارے سامنے ہوں۔۔۔۔۔۔ کل بابا نے چھٹی کروائی تھی اور آج میں دیر سے اُٹھی اس لیے دیر ہو گئی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور تمہیں تو پتا ہے آج سر زاہد کی کلاس تھی۔۔۔۔۔ وہ بہت سخت ہیں۔۔۔۔۔۔۔ اور مجھے اُن سے ڈر لگتا ہے کہ کہیں سب کے سامنے ڈانٹ نہ دیں۔۔۔۔۔۔۔ جیسے ہی سر زاہد کلاس میں اینٹر ہوئے دونوں نے خاموشی اختیار کر لی۔۔۔۔۔۔۔ گُڈ مارننگ سر، سب نے کھڑے ہو کر انہیں وش کیا۔ سیٹ ڈاؤن کلاس، انہوں نے لیکچر شروع کیا۔۔۔۔۔۔ تو وہ لیکچر پوری توجہ سے سُننے لگی۔۔۔۔۔۔۔ جو کام آپ لوگوں کو ملا ہے کل اس کا ٹیسٹ ہو گا۔۔۔۔۔۔ ٹیسٹ کی تیاری کر کے آنا۔ اوکے سر۔۔۔۔۔ لیکچر ختم ہوتے ہی سر کلاس سے گئے تو دونوں پھر باتوں میں مشغول ہو گئیں۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہیلو ایوری ون۔ کلاس میں ایک لڑکے کے اونچا بولنے پر سب اُس کی طرف متوجہ ہوئے۔۔۔۔۔۔ یہ کون ہے؟ روشانے نے ماریہ سے پوچھا۔۔۔۔۔۔ عمر ہے۔۔۔۔۔ کون عمر؟ روشانے نے منہ ٹیڑا کیا۔۔۔۔۔۔ وہ اور جو اس کے ساتھ بیٹھا ہے صائم دونوں آرون کے دوست ہیں۔۔۔۔۔۔۔۔۔ کون آرون؟ جس نے تمہاری ہیلپ کی تھی۔۔۔۔۔۔ اوہ اچھا، روشانے کو آرون خان نام ہی نہیں معلوم تھا۔۔۔۔۔۔ اسی لیے روشانے کنفیوز تھی۔۔۔۔۔۔۔۔ یار حد کرتی ہو تمہیں آرون خان کا نام نہیں پتا۔۔۔۔۔۔ اف روشی کیا بنے گا تمہارا۔۔۔۔۔۔۔ ہاں تو کیا ہوا وہ کون سا تیس مار خان ہے۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اِدھر دیکھو۔ اُس نے جیسے ہی گردن گھمائی تو وہ گہری نظروں سے اُسے ہی دیکھ رہا تھا۔۔۔۔۔۔ اُس کی نظروں سے گھبرا کر روشانے جلدی سے سیدھی ہوئی۔۔۔۔۔۔۔۔ اُس کی بوکھلاہٹ دیکھ آرون کے ہونٹوں پر مسکراہٹ نمودار ہوئی۔۔۔۔۔۔۔ تم اِس گینڈے کی بات کر رہی ہو روشی کی بچی، کتنی بار کہا ہے اُسے گُنڈا نہ کہا کرو۔۔۔۔۔۔۔۔ اگر اُسے پتا چل گیا کہ تم اُسے اتنے عظیم نام سے پکارتی ہو تو پھر تمہاری خیر نہیں ہے۔۔۔۔۔۔ چھوڑو تم اس کو اس دن اتنا اٹیٹیوڈ دکھا رہا تھا۔۔۔۔۔۔۔۔ میں نے بھی کافی سنائی تھی اسے۔۔۔۔۔۔ پتا نہیں خود کو کیا سمجھتا ہے۔۔۔۔۔۔ اور ویسے بھی اُس کا لباس دیکھو گینڈہ ہی لگتا ہے۔۔۔۔۔۔۔۔ اس کی لاپرواہی پر ماریہ عش عش کر اٹھی۔۔۔۔۔ وہ نہیں جانتی تھی کہ اُن کی ساری باتیں وہ سن رہا تھا۔۔۔۔۔ اُس کے کان کافی تیز تھے۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور وہ اپنے بارے میں اس کے نادر خیال جانتا محفوظ ہو رہا تھا۔۔۔۔۔۔۔ تو سٹوڈنٹس جو بھی اس ویک نئے ایڈمیشن ہیں اُن کی سائیکل ریس ہو گی۔۔۔۔۔۔۔ اور اُن سائیکلز میں بریک نہیں ہو گی۔۔۔۔۔۔۔ اور ہم ریس کیوں کریں گے؟ کلاس میں اُس کی آواز گونجی تو کلاس میں ووٹنگ ہوئی۔۔۔۔۔۔۔۔ تو دوسری طرف آرون کی آنکھوں میں ستائش تھی۔۔۔۔۔۔۔ وہ اپنی جگہ سے اُٹھا اور اُس کے پاس آیا جو اُسے اپنے پاس دیکھ کر گھبرا رہی تھی۔۔۔۔۔۔۔ ریس تو کرنی ہو گی لٹل گرل ورنہ۔۔۔ بات ادھوری چھوڑتا وہ اُس کی طرف جھکا۔۔۔۔۔۔۔۔۔ تو روشانے پیچھے ہوئی۔۔۔۔۔ وہ جو اُسے خوفزدہ کرنے کی خاطر اُس کے پاس جھکا ہوا تھا اُس کی آنکھوں میں نمی دیکھ سیدھا ہوا۔۔۔۔۔۔۔ جب بہادر نہیں ہو تو بہادر بننے کی کوشش کیوں کر رہی ہو؟ ابھی روشانے اسے جواب دیتی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کہ ماریہ نے اُس کے ہاتھ پر ہاتھ رکھا گویا اُسے خاموش رہنے کا اشارہ کیا۔۔۔۔۔۔۔۔۔۔ تو وہ بھی خاموش ہو گئی۔۔۔۔۔۔ یہ پیریڈ فری ہے اور اس سے اگلا پیریڈ بھی فری ہے۔۔۔۔۔۔ آپ چاہیں تو پریکٹس کر سکتی ہیں، سائیکل آپ کو مل جائے گی۔۔۔۔۔۔۔ عمر اور صائم سٹوڈنٹس کو ہدایت کرتے آرون کے ساتھ شان سے کلاس سے نکل گئے۔۔۔۔۔۔۔۔۔۔ جس طریقے سے وہ دونوں ہدایت کر رہے تھے روشانے کا دل کیا کہ اُن کا منہ نوچ لے۔۔۔۔۔۔ یار ماریہ مجھے سائیکل چلانی نہیں آتی۔۔۔۔۔ تم نے مجھے روکا کیوں ابھی میں اچھی خاصی سنا دیتی۔۔۔۔۔۔ وہ تو نظر آ ہی رہا تھا۔۔۔۔۔۔ ماریہ نے طنز کیا تو روشانے نے منہ پھلایا۔ میں نے کبھی سائیکل نہیں چلائی۔۔۔۔۔۔ روشانے نے رونے والا منہ بنایا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مجھے آتی ہے آؤ میں تمہیں سکھاؤں گی۔۔۔۔۔۔ یار اُس میں بریک بھی نہیں ہے میں گر جاؤں گی سب مجھ پر ہنسیں گے۔۔۔۔۔۔ ساری غلطی تمہاری ہے نہ تم مجھے روکتی نہ اُسے شہہ ملتی۔۔۔۔۔۔۔ اُسے لگا ہو گا کہ میں بھی ڈر گئی ہوں۔۔۔۔۔۔۔ روشانے روہانسی ہوئی۔۔۔۔۔۔۔۔ پاگل ایسے لوگوں سے بحث نہیں کرتے۔ ہر وقت جذباتی ہونا ضروری نہیں ہوتا۔۔۔۔۔۔۔۔ وہ تو ہے ہی ایسا، وہ لڑکا ہے اُسے کوئی فرق نہیں پڑے گا۔۔۔۔۔۔۔ تم بھی اُس کے ساتھ بحث کرتیں تو ساری کلاس میں تمہارا تماشہ بن جاتا۔۔۔۔۔۔۔ اچھا ٹھیک ہے چلو تم مجھے سائیکل چلانی سکھاؤ۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ جیسے ہی گراؤنڈ میں پہنچی عمر اور صائم سٹوڈنٹس کو سائیکلز دے رہے تھے۔۔۔۔۔۔۔ روشانے کا دماغ خراب ہو رہا تھا، یار کوئی اسے کچھ کہتا کیوں نہیں؟۔۔۔۔۔۔۔۔ کون کہے گا اسے۔ جو اُس کی شکایت کرے گا۔۔۔۔۔ پھر اُس کی خیر نہیں ہونی۔۔۔۔۔۔ ماریہ نے ہنستے ہوئے جواب دیا۔۔۔۔۔ چلو میں تمہیں سائیکل چلانا سکھاتی ہوں۔۔۔۔۔۔ ماریہ نے سائیکل کا ہینڈل پکڑتے ہوئے کہا۔۔۔۔۔۔ روشانے نے گھبراتے ہوئے سائیکل کی طرف دیکھا۔۔۔۔۔۔۔ میں نے کبھی سائیکل نہیں چلائی ماریہ میں گر جاؤں گی۔۔۔۔۔ کوئی بات نہیں میں تمہیں سکھا دیتی ہوں۔۔۔۔۔۔ ایزی ہے بلکل، ابھی تمہیں ڈر لگ رہا ہے۔۔۔۔۔ جب چلاؤ گی تو تمہیں مزہ آئے گا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "پہلے سیٹ پر بیٹھو، ہینڈل کو مضبوطی سے پکڑو اور دھیرے دھیرے پیڈل چلانا شروع کرو۔۔۔۔۔۔۔۔۔ روشانے نے ہچکچاتے ہوئے سیٹ پر بیٹھ کر ہینڈل کو پکڑا اور پیڈل چلانے کی کوشش کی۔۔۔۔۔۔۔۔ سائیکل تھوڑی سی آگے بڑھی پھر جھٹکے سے رک گئی۔۔۔۔۔۔۔۔۔۔۔ ماریہ یہ بہت مشکل ہے، روشانے نے گھبراتے ہوئے کہا۔۔۔۔۔۔ ارے نہیں بس پیڈل کو آرام سے چلاتی رہو۔۔۔۔۔۔ گھبراؤ مت، ماریہ نے اسے حوصلہ دیا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "پندرہ منٹ میں ہی روشانے کو سائیکل چلانی آگئی تھی۔۔۔۔۔ ماریہ میں سائیکل چلا رہی ہوں، روشانے خوشی سے بولی تو ماریہ اس کی خوشی دیکھ کر مسکرائی۔ چلو سٹوڈنٹس ریس سٹارٹ ہونے والی، سب اس وائٹ لائن پہ آجاؤ۔۔۔۔۔۔۔۔ ٹھیک ہے سب آگئے، تھری ٹو ون گو۔ عمر کے سیٹی بجاتے ہی سب نے ریس سٹارٹ کی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے کو سائیکل چلاتے بیس منٹ ہو چکے تھے، اس کی سانس تیز ہو رہی تھی۔۔۔۔۔ اور ماتھے پر پسینے کے قطرے صاف نظر آ رہے تھے۔۔۔۔۔۔ پتھروں پر سائیکل آتے ہی روشانے نے بریک لگانے کی کوشش کی لیکن بریک ہوتی تو لگتی۔ سائیکل توازن کھوتی زمین پہ گری۔۔۔۔۔۔۔ آہہہہہ، زوردار چیخ فضا میں گونجی۔۔۔۔۔۔۔ ماریہ سائیکل سے اتر کر تیزی سے روشانے کے پاس آئی۔۔۔۔۔ صائم، عمر اور آرون جو باقی سب کے پیچھے آرہے تھے۔۔۔۔۔۔۔۔ نسوانی چیخ سن کر سائیکل کی رفتار تیز کر دی۔۔۔۔۔۔۔۔ وہ جیسے ہی قریب پہنچے روشانے زمین پر بیٹھی کراہ رہی تھی۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "عمر نے اسے اٹھانے کے لیے ہاتھ بڑھایا تو آرون کی آنکھیں سرخ ہوئی۔۔۔۔۔۔ جاؤ تم دونوں یہاں سے، میں دیکھ لوں گا۔۔۔۔ اچانک آرون کا لہجہ سرد ہوا۔۔۔۔۔۔۔ اسے خود بھی اندازہ نہیں ہوا کیا ہوا اس سے۔ عمر اور صائم آرون کے سرد لہجے سے پریشان ہو کر بعد میں پوچھنے کا ارادہ کرتے ہوئے وہاں سے نکل گئے۔۔۔۔۔۔۔۔۔ آرون نے ہاتھ آگے بڑھایا تو روشانے جو تکلیف سے کراہ رہی تھی۔۔۔۔۔۔ اسے اپنے سامنے دیکھ کر خاموش ہوئی۔۔۔۔۔۔ ماریہ نے اسے کھڑا کیا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تم سے کھڑا بھی نہیں ہوا جا رہا۔۔۔۔۔ آرون کی آواز میں تلخی تھی۔۔۔۔۔۔ روشانے کو ہاتھ اور گھٹنے پر شدید چوٹ لگی تھی۔۔۔۔۔۔۔ روشانے کو گھٹنے میں بہت درد ہو رہا تھا۔۔۔۔۔۔۔۔ رونے کی وجہ سے روشانے کی آنکھیں سرخ ہو رہی تھی۔۔۔۔۔ روشانے کی آنکھوں میں اپنے لیے نفرت دیکھ کر آرون کے دل کو کچھ ہوا۔۔۔۔۔ نظریں اس کی سرخ آنکھوں سے ہوتی ہوئی ہاتھوں کی طرف گئیں جو پتھروں پر لگنے کی وجہ سے بری طرح زخمی تھے۔۔۔۔۔۔۔۔ پیر بھی چھل گئے تھے۔ باقی باتوں کو نظر انداز کرتے ہوئے فی الحال آرون کے لیے ضروری تھا کہ وہ اس کی ہیلپ کرے۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "چٹاخ! تھپڑ کی آواز پر آس پاس کے سٹوڈنٹس منہ کھول کر روشانے کو دیکھنے لگے۔۔۔۔۔ ایک لڑکی نے آرون خان پر ہاتھ اٹھایا تھا۔۔۔۔۔۔۔ اب سب کی نظریں آرون خان پر تھیں جس کا چہرہ غصے سے سرخ ہو رہا تھا۔۔۔۔۔۔ آپ کی ہمت بھی کیسے ہوئی ہمدردی دکھانے کی؟۔۔۔۔۔۔۔۔ اگر اتنی پروا ہے تو ایسے کام ہی کیوں کرتے ہیں۔۔۔۔۔۔ جس سے کسی اور کو تکلیف ہو؟ ہم یہاں پڑھنے آتے ہیں نہ کہ آپ کی طرح انجوائے کرنے۔۔۔۔۔۔۔۔ دوبارہ آپ نے میرے ساتھ ایسا کوئی گھٹیا مزاق کرنے کی کوشش کی تو اچھا نہیں ہوگا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں نے کون سا گھٹیا مزاق کیا ہے۔۔۔۔۔۔۔۔ تمہارے ساتھ کیا تمہیں غلط طریقے سے چھوا یا تمہارے ساتھ بدتمیزی کی۔۔۔۔۔۔۔ وہ جو کب سے خاموش کھڑا تھا۔۔۔۔۔۔ اس کے تلخ لفظوں پہ خاموش نہ رہ سکا۔۔۔۔۔ مجھے بھی تو پتہ چلے کیا کرو گی تم؟۔۔۔۔۔۔۔۔۔۔ آرون کی باتیں سنتے روشانے خاموش ہوئی۔۔۔۔۔۔۔۔۔۔۔ وہ سہی کہہ رہا تھا۔۔۔۔۔۔ اس نے اس کے ساتھ کوئی غلط حرکت تو نہیں کی تھی۔۔۔۔۔۔۔ روشانے کی نظر اپنے ہاتھوں پہ پڑی جن سے خون رس رہا تھا۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہ دیکھے میرے ہاتھ، یہ دیکھے میرے پاؤں، مجھ سے چلا بھی نہیں جا رہا، آپ کی وجہ سے مجھے چوٹ لگی ہے۔۔۔۔۔۔ اور ایسے کئی سٹوڈنٹس ہوں گے۔۔۔۔۔۔ جنہیں اس سے بھی زیادہ چوٹ لگ سکتی ہے۔۔۔۔۔ لیکن آپ کو کیا، آپ تو بس اپنا ٹائم پاس کریں۔۔۔۔۔۔۔۔۔۔ اگر اللہ تعالیٰ نے آپ کی رسی ڈھیلی کی ہے تو اتنا بھی غلط نہ کریں کہ کسی کی بددعا آپ کی زندگی برباد کر دے۔۔۔۔۔۔ ڈریں اس وقت سے جب اللّٰہ تعالیٰ آپ کی رسی کھینچیں گے۔۔۔۔۔ اس کی باتوں پر آرون لاجواب ہوا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ ہمیشہ اسے ایسے ہی لاجواب کرتی تھی۔۔۔۔۔ آرون خان کی زندگی میں وہ پہلی لڑکی تھی۔۔۔۔۔۔ جو اسے لاجواب کرنے کا ہنر جانتی تھی۔۔۔۔۔۔۔ ورنہ وہ لوگوں کو لاجواب کرتا تھا۔۔۔۔۔۔ روشانے غصے سے بھری ہوئی تھی۔۔۔۔۔۔ ایک تو گرنے کی تکلیف اور دوسرا بے عزتی محسوس کرتی اپنا سارا غصہ اس پر نکال گئی۔۔۔۔۔۔۔۔۔ ماریہ اسے روکنے کی کوشش کر رہی تھی۔۔۔۔۔۔۔ لیکن روشانے آج اس کی نہیں سننے والی تھی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماریہ ابھی تک آنکھیں پھاڑے اسے دیکھ رہی تھی۔۔۔۔۔ اسے یقین ہی نہیں آرہا تھا۔۔۔۔۔۔۔ روشانے نے آرون خان کو تھپڑ مارا تھا۔۔۔۔۔ اور اس سے بڑی حیرانی کی بات یہ تھی۔۔۔۔۔۔ کہ آرون خان خاموش کھڑا تھا۔۔۔۔۔۔۔ روشی تم ٹھیک ہو، تمہیں زیادہ لگی تو نہیں۔۔۔۔۔۔۔ روشانے کے خاموش ہوتے ہی ماریہ نے بے تابی سے پوچھا۔۔۔۔۔۔ ہاں میں ٹھیک ہوں۔۔۔۔۔ پلیز میرا ہاتھ پکڑو مجھ سے چلا نہیں جا رہا۔۔۔۔۔۔ روشانے کی تکلیف میں ڈوبی آواز سن کر آرون کو خود پر غصہ آیا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آہہہہہ! ماریہ نے جیسے ہی روشانے کا ہاتھ پکڑا تو روشانے کی چیخ نکلی۔۔۔۔۔۔۔ ماریہ بھی ڈر گئی۔۔۔۔۔۔ اوہ مائی گاڈ۔ ماریہ کی نظر اس کے ہاتھ پر پڑی، اس کا سرخ ہاتھ دیکھ ماریہ کو اس کی تکلیف کا اندازہ ہوا۔۔۔۔۔۔۔۔ ماریہ نے روشانے کو سہارا دے کر آہستہ سے چلنا شروع کیا۔۔۔۔۔۔ اور آرون بس اس کی پشت کو تکتا رہ گیا۔۔۔۔۔۔۔۔ سٹوڈنٹس میں طرح طرح کی چہ مگوئیاں ہو رہی تھیں۔۔۔۔ لیکن آرون کو پہلے کہاں پروا تھی۔۔۔۔۔۔۔۔۔۔ لوگوں کی جو اب ہوتی۔ اس کا دیہان تو بس وہاں تھا۔۔۔۔۔۔۔ جہاں ماریہ اسے سہارا دے کر لے جا رہی تھی۔۔۔۔۔۔۔۔ روشانے قدم بھی بمشکل اٹھا رہی تھی۔۔۔۔۔۔۔ اسے دیکھ کر اندازہ ہو رہا تھا۔۔۔۔۔۔۔ وہ کتنی تکلیف میں تھی۔۔۔۔۔۔ آرون کی سرخ آنکھیں اس کی پشت پر جمی ہوئی تھیں۔۔۔۔۔۔۔۔۔۔۔۔۔"
    }
  ]
};
