export default {
  episode: 25,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "صبح کا منظر انتہائی دلکش تھا۔۔۔۔۔ دل کو سکون اور روح کو تازگی دینے والا۔۔۔۔۔۔ ٹھنڈی ہوا کے خوش گوار جھونکے محمل کو مسکرانے پر مجبور کر رہے تھے۔۔۔۔۔۔۔ صبح کا موسم محمل کا پسندیدہ موسم تھا۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "درختوں کی شاخیں ہلکی ہلکی ہوا سے جھوم رہی تھیں۔۔۔ شبنم کے قطروں نے پھولوں اور پتوں پر اپنے سفید موتیوں کی چادر بچھا دی تھی۔۔۔۔۔۔۔ جب سورج کی نرم کرنیں ان پر پڑتیں تو وہ یوں چمکتے جیسے کسی نے قیمتی جواہرات بکھیر دیے ہوں۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل نے کھڑکی سے باہر جھانکا۔۔۔۔۔ تو ہوا کے نرم جھونکے نے اس کے بالوں کو ہلکے سے چھوا۔۔۔۔۔۔۔ تو محمل نے گہری سانس لی۔۔۔۔۔۔ محمل نرمی سے مسکراتی کچن کی طرف بڑھ گئی۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آج کا دن مصروفیت سے بھرا ہوا تھا۔۔۔۔ محمل ناشتہ تیار کرتے کمرے میں گئی۔۔۔۔۔۔۔ جہاں روشانے فجر ادا کرنے کے بعد ابھی تک سو رہی تھی۔۔۔۔۔۔ روشانے کا بے ترتیب انداز میں سونا محمل کو بالکل پسند نہیں تھا۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ ہمیشہ اسے ٹھیک سے سونے کی تاکید کرتی تھی۔۔۔۔۔ لیکن روشانے میڈم کو کون سمجھاتا۔۔۔۔۔۔۔ جو بات اسے نہیں ماننی ہوتی تھی، اسے روشانے اسی طرح اگنور کر دیتی تھی۔۔۔۔۔ ابھی بھی کمبل آدھا روشانے پر تھا۔۔۔۔۔ آدھا زمین کو سلامی دے رہا تھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "خود وہ بے ترتیب انداز میں سوئی ہوئی تھی۔۔۔۔۔ اور جس چیز نے محمل کو مسکرانے پر مجبور کیا، وہ تھی روشانے کے ہونٹوں پر مسکراہٹ۔۔۔۔۔ روشی میری جان، اٹھ جاؤ۔ محمل نے اسے ہلایا۔۔۔۔۔۔۔ مگر روشانے نے نیند سے بھری آنکھوں سے محمل کی طرف دیکھا۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیا ہو گیا آپی؟ صبح صبح کیوں تنگ کر رہی ہیں؟ یہ کون سی صبح ہے، روشی؟ ساڑھے سات بج رہے ہیں، یونی نہیں جانا؟ محمل کی بات سنتے ہی روشانے کی نیند بھک سے اڑی۔ اوہ آپی! آپ نے مجھے جلدی کیوں نہیں اٹھایا؟ آج تو سر زاہد کی کلاس ہے۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دیر ہو گئی تو وہ تو کلاس میں انٹر نہیں ہونے دیں گے۔۔۔۔۔۔۔ روشانے نے جلدی سے اٹھتے ہوئے کہا۔۔۔۔۔۔۔۔ حد ہو گئی، ایک تو خود بے ہوشوں کی طرح سو رہی ہو۔۔۔۔۔۔ اور الٹا مجھے الزام دے رہی ہو۔ محمل نے روشانے کو گھورتے ہوئے کہا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اچھا ٹھیک ہے آپی، آئندہ نہیں سوؤں گی۔۔۔۔۔۔ میری پیاری آپی، آپ ان پیاری پیاری آنکھوں سے گھورا نہ کریں۔۔۔۔۔۔۔ اور بھی کیوٹ لگتی ہیں۔۔۔۔۔۔ روشانے محمل کے گال پر چٹکی کاٹتی واش روم کی طرف بھاگی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل روشانے کی پھرتی دیکھتی رہ گئی۔۔۔۔۔۔ پانچ منٹ میں واش روم سے آتی، جلدی سے تیار ہو کر بغیر ناشتہ کیے یونی کے لیے نکل گئی۔۔۔۔۔۔۔ اوہ ہو روشی، ناشتہ تو کر لو۔ بشریٰ بیگم نے اسے روکا۔۔۔۔۔۔۔ نہیں ماما، میں کینٹین سے کچھ کھا لوں گی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آٹو سے جاتے ہوئے بھی وقت لگے گا۔۔۔۔۔۔ روشانے الوداعی کلمات کہہ کر تیزی سے نکل گئی۔۔۔۔۔۔ یہ لڑکی بالکل پاگل ہے۔۔۔۔۔ محمل اس کی حرکتوں پر افسوس ہی کر سکتی تھی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آج رومیسہ بیگم بہت خوش تھیں۔۔۔۔۔۔ کہ ان کی بیٹی گھر رک گئی تھی۔۔۔۔۔۔ ان کے لیے یہ کسی نعمت سے کم نہ تھا کہ وہ ان کے ساتھ وقت گزارنے کے لیے گھر رک گئی تھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ایک عرصہ ہو گیا تھا، امل اب رومیسہ بیگم سے باتیں چھپانے لگی تھی۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آج انہیں امید کی کرن نظر آئی تھی۔۔۔۔۔۔ رومیسہ بیگم کو احساس ہو رہا تھا۔۔۔۔۔۔ ان کی بیٹی ان سے بہت دور ہو گئی تھی۔۔۔۔۔۔ ماں باپ کا سایہ بچوں کے لیے بہت اہم ہوتا ہے۔۔۔۔ آج اگر ارتضیٰ ہوتے تو شاید امل ایسی نہ ہوتی۔۔۔۔۔۔۔ لیکن وہ اپنی اکلوتی بیٹی کو یوں برباد ہوتے نہیں دیکھ سکتی تھیں۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مگر انہیں اب تک یہ سمجھ نہیں آئی تھی کہ آخر وہ خود سے ناراض کیوں تھی۔۔۔۔۔۔۔۔ اگر اس کے نصیب میں باپ کی محبت نہیں تھی۔۔۔۔۔۔ تو اس کا مطلب یہ تو نہیں کہ وہ باقی خوشیوں سے بھی منہ موڑ لیتی۔۔۔۔۔ جب بھی رومیسہ بیگم اس سے کچھ پوچھنے کی کوشش کرتیں، امل یا تو نظر انداز کر دیتی یا فوراً اٹھ کر چلی جاتی۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسی لیے اب انہوں نے امل سے پوچھنا ہی چھوڑ دیا تھا۔۔۔۔۔ موم، کیا سوچ رہی ہیں آپ؟ نہیں، کچھ نہیں۔۔۔ تم ٹھیک ہو نا؟ یس مام، آئم السو فائن۔ مجھے کیا ہونا ہے۔۔۔۔۔۔ امل کا خود سے بے حس ہونا ہی رومیسہ بیگم کو تکلیف دیتا تھا۔۔۔۔۔۔۔۔ اس عمر میں لڑکیوں کے کتنے شوق ہوتے ہیں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "لیکن ایک وہ تھی جس نے ہر خوشی خود کے لیے حرام کر دی تھی۔۔۔۔۔۔۔ آج میں تمہاری پسند کا کھانا بنا رہی ہوں، تم میرے ساتھ ڈنر کرو گی نا؟ رومیسہ بیگم نے آنکھوں میں امید لیے امل کی طرف دیکھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جس نے امل کو شرمندہ کر دیا۔ اسے ماہ نور یاد آئی جس کے پاس موم نہیں تھی۔۔۔۔۔ لیکن وہ پھر بھی اپنے بابا کو اپنا سب کچھ مانتی تھی۔۔۔۔۔۔ نہ کہ اس کی طرح اللہ تعالیٰ سے شکوے کرتی۔۔۔۔۔۔ جی موم، میں آپ کے پاس ہی ہوں، ڈنر بھی آپ کے ساتھ ہی کروں گی۔ امل ان کے ہاتھوں پر بوسہ دیتی انہیں مسکرانے پر مجبور کر گئی۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہمیشہ خوش رہو میری شہزادی۔ تم فریش ہو کر آ جاؤ، میں تمہارے لیے ناشتہ بناتی ہوں۔ جی موم۔۔۔۔۔۔ میں ابھی آتی ہوں۔۔۔۔۔۔۔۔ امل فریش ہو کر رومیسہ بیگم کے پاس کچن میں آئی۔۔۔۔۔۔۔۔ اب اسے تو کچھ نہیں بنانا آتا تھا۔۔۔۔۔۔۔۔ نہ ہی اسے گھر کے کاموں میں انٹرسٹ تھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "نہ ہی کبھی رومیسہ بیگم نے اسے یہ کام سیکھنے کے لیے کہا تھا۔۔۔۔۔۔۔ رومیسہ بیگم زیادہ دیندار خاتون نہیں تھیں۔۔۔۔ لیکن ان کی خواہش تھی کہ ان کی بیٹی گناہوں کی دلدل میں نہ پڑے۔ انہیں امل کا بے باک ہونا پسند نہیں تھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "لیکن امل نے کبھی انہیں ماں کا درجہ ہی نہیں دیا تھا کہ وہ اس پر روک ٹوک کرتیں۔۔۔۔۔۔ انہیں ڈر تھا کہ وہ اپنی کم عمری میں کوئی بڑا نقصان نہ کروا بیٹھے جس کی تلافی ناممکن ہو۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "امل کی خوبصورتی انہیں ہمیشہ خوفزدہ کرتی تھی۔۔۔۔۔ امل اس وقت بلیک ٹراوزر کے ساتھ بلیک لوز ٹی شرٹ پہنے ہوئے تھی۔۔۔۔۔۔ سیاہ چمکدار بال ٹیل پونی میں قید تھے۔۔۔۔۔۔ بھوری آنکھوں میں اس وقت رومیسہ بیگم کے لیے نرمی تھی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دوپٹے سے بے نیاز وجود، ٹی شرٹ سے جھانکتی دودھیا سپید بازو انہیں نظریں چرانے پر مجبور کر رہے تھے۔۔۔۔۔۔ بلیک کلر میں اس کا سفید رنگ مزید چمک رہا تھا۔۔۔۔۔ انہیں ڈر تھا۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کہ کہیں ان کی بیٹی کو ان کی نظر نہ لگ جائے۔۔۔۔۔۔ وہ اس حلیے میں کسی کا بھی ایمان ڈگمگا سکتی تھی۔۔۔۔۔ امل بیٹا، میری بات سمجھنے کی کوشش کرنا۔۔۔۔۔۔ میں نے کبھی تمہیں کسی چیز سے نہیں روکا۔۔۔۔۔۔۔۔ نہ ہی تم پر زیادہ روک ٹوک کی ہے۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "شاید اسی لیے تم ایسی ہوتی جا رہی ہو۔۔۔۔۔ میں نے ماں ہونے کے باوجود کبھی تم پر حق نہیں جتایا۔۔۔۔۔۔۔ موم، آپ کیا کہنا چاہ رہی ہیں؟ مجھے کچھ سمجھ نہیں آ رہا، آپ کھل کر بات کریں، کیا کہنا چاہتی ہیں؟۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کل تمہاری شادی ہو گی۔۔۔۔۔۔ تب کیا کرو گی؟ کس طرح لوگوں کو یقین دلاؤ گی؟ عورت کی عزت اس سفید کپڑے کی طرح ہوتی ہے۔۔۔۔۔۔۔۔ جس پر ذرا سا دھبہ واضح نظر آتا ہے۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "لیکن موم، مجھے کوئی شادی نہیں کرنی۔ میرا بچہ، کب تک ایسے رہو گی؟ ایک دن شادی تو کرنی پڑے گی۔۔۔۔۔۔۔ ایسے زندگی نہیں گزرتی۔۔۔۔۔۔۔۔ کل کو اگر مجھے کچھ ہو جائے تو کون تمہارا دھیان رکھے گا؟ نہیں موم، میں ایک اور بروکن فیملی نہیں چاہتی۔۔۔۔۔۔۔۔ میں نہیں چاہتی ایک اور رومیسہ ساری زندگی ارتضیٰ کا انتظار کرتی رہے۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں نہیں چاہتی کل کو ایک اور امل میری طرح اپنے باپ کی راہ تکتے تکتے اپنی زندگی خراب کر لے۔۔۔۔۔۔۔ ماں باپ کو دھیان رکھنا چاہیے۔۔۔۔۔۔ اگر وہ اپنی اولاد کی ذمہ داری نہیں اٹھا سکتے۔۔۔۔۔۔ تو انہیں پیدا ہونے سے پہلے مار دینا چاہیے۔۔۔۔۔۔۔۔ ساری زندگی اذیت میں گزارنے سے بہتر ہے۔۔۔۔۔۔ وہ وقتی اذیت برداشت کر لیں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تم بہت سخت ہوتی جا رہی ہو، امل۔ میں نے تمہیں کبھی ایسی باتیں نہیں سکھائیں۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "لیکن موم، وقت سے پہلے ہی آپ کی بیٹی بڑی ہو گئی۔۔۔۔۔ جیسے جیسے بڑی ہوتی گئی، ساری تلخیاں سمجھ آنے لگ گئیں۔۔۔۔۔۔۔ آپ شادی کی بات کر رہی ہیں۔۔۔۔۔۔۔ میں ایک بزدل لڑکی ہوں جس نے ایک آزمائش پر صبر نہیں کیا۔۔۔۔۔۔ میرا وجود زخموں سے بھرا پڑا ہے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں کسی کو خوشی نہیں دے سکتی، موم۔۔۔۔۔۔۔ اسی لیے آپ یہ بات اپنے ذہن سے نکال دیں۔۔۔۔۔۔۔۔ کہ میں شادی کروں گی۔۔۔۔۔ اچھا ٹھیک ہے۔۔۔۔۔۔ جب شادی کا وقت آئے گا۔۔۔۔۔ تب دیکھیں گے۔۔۔۔۔۔۔ فی الحال اس بات کو چھوڑو۔۔۔۔۔ میں جو کہہ رہی ہوں اس پر غور کرو۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تم اپنا پہننا اوڑھنا ٹھیک کرو۔ عورت کو ایسا لباس نہیں پہننا چاہیے جس سے اس کا بدن نہ جھلکے۔۔۔۔۔۔۔۔ میں یہ نہیں کہہ رہی تم پردہ کرو۔۔۔۔۔۔ لیکن اپنا لباس دیکھو، کیا پہنا ہے تم نے۔۔۔۔ تمہیں دیکھ کر مجھے شرم آ رہی ہے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بیٹا، لباس انسان کی پہچان ہوتا ہے۔ اگر پہچان غلط ہو جائے تو لوگ کردار بھی غلط سمجھنے لگتے ہیں۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جس طرح زیور عورت کی شان ہے، اسی طرح پردہ اس کا وقار ہے۔۔۔۔۔۔۔۔ بے حیائی کا لباس چاہے کتنا ہی حسین کیوں نہ ہو، عزت کے ترازو میں کبھی وزنی نہیں ہو سکتا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بیٹا! کل کو لوگ تمہارے لباس پر نہیں، بلکہ تمہارے والدین کی تربیت پر انگلی اٹھائیں گے۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سمجھ رہی ہو نا میری بات؟ میں تمہیں کیا کہنا چاہ رہی ہوں؟ اس کے سپاٹ تاثرات دیکھ کر رومیسہ بیگم نے بات ختم کی۔ مام، مجھے اس بارے میں کوئی بات نہیں کرنی۔ اور میں اپنی حفاظت خود کر سکتی ہوں۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ان کی بات کا مفہوم سمجھ کر امل نے انہیں پرسکون کرنا چاہا۔۔۔۔۔۔ عورت جتنی بھی مضبوط ہو جائے۔۔۔۔۔۔۔ لیکن مرد کا مقابلہ پھر بھی نہیں کر سکتی۔۔۔۔۔ میری بات سمجھنے کی کوشش کرو، یہ تمہارے بھلے کے لیے کہہ رہی ہوں، بیٹا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جب بچے راستے سے بھٹک جائیں۔۔۔۔۔۔۔ تو ماں باپ کا فرض بنتا ہے انہیں راہ راست پر لانا۔ سمجھ رہی ہو نا میری بات؟ نہیں موم، میں نہیں سمجھنا چاہتی۔۔۔۔۔۔ کہاں ہے میرا باپ؟ میرے لیے سارے فرض ماں کیوں نبھائے؟ میرا باپ کہاں ہے؟۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جن کے زندہ ہوتے ہوئے بھی میں یتیموں جیسی زندگی گزار رہی ہوں۔۔۔۔۔۔۔ اس کے لہجے میں اذیت محسوس کرتے ہوئے رومیسہ بیگم نے تڑپ کر اس کی طرف دیکھا۔۔۔۔۔۔۔۔ ان کے اپنے زخم بھی تازہ ہو گئے تھے۔ شوہر کا سہارا ایک عورت کے لیے سب سے مضبوط سہارا ہوتا ہے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ سہارا ان کے پاس ہونے کے باوجود بھی شوہر سے محرومی کی زندگی گزار رہی تھیں۔۔۔۔۔۔۔ شوہر کے ہوتے ہوئے بھی بے سہاروں کی طرح زندگی گزارنا کسے کہتے ہیں، کوئی ان سے پوچھتا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "لیکن وہ اس وقت ایک بیوی نہیں، ماں تھیں۔۔۔۔۔۔ انہیں ماں کی طرح اپنا ظرف بڑا کرنا تھا۔۔۔۔۔۔ ایک امل ہی تو تھی جس کی وجہ سے انہوں نے خود کو مضبوط کیا تھا۔۔۔۔۔۔ امل، ادھر میری طرف دیکھو۔ میں ابھی زندہ ہوں اور تمہارے ساتھ ہوں۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جب میں مر جاؤں گی تب خود کو یتیم تصور کرنا۔۔۔۔۔۔ ان کا لہجہ اذیت سے بھرپور تھا۔۔۔۔۔ پلیز موم، ایسا تو نہ کہیں۔۔۔۔۔ ایک آپ ہی تو ہیں میرے پاس، آپ بھی چلی گئیں تو میں کیا کروں گی؟ آپ کی امل مر جائے گی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "رومیسہ بیگم نے امل کی نم آنکھیں دیکھ بات بدلی۔ آج ہم ماں بیٹی کا دن ہے۔ آج ہم روئیں گے نہیں۔ اپنا دن یادگار بنائیں گے۔ یس، آفٹر آل بہت ٹائم ہو گیا۔۔۔۔۔۔۔ آپ سے باتیں کیے ہوئے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مسز ارتضیٰ نے نم آنکھوں سے اثبات میں سر ہلایا۔ چلو، کھانا تیار ہے۔۔۔۔۔۔۔۔ آج تمہیں اپنے ہاتھوں سے کھانا کھلاؤں گی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "امل اور رومیسہ بیگم نے خوشگوار ماحول میں کھانا کھایا۔۔۔۔۔ انہوں نے مل کر برتن سمیٹے۔ امل رومیسہ بیگم کی گود میں سر رکھے باتیں کرتی وہیں سو گئی تھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کے چہرے پر اطمینان دیکھ کر رومیسہ بیگم نے شکر کا سانس لیا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یا اللہ، میری بیٹی نادان ہے، اسے ہدایت کا راستہ دکھا۔ میرے مولا، اسے اس کے گناہوں کی سزا نہ دینا۔۔۔۔۔۔۔۔ یہ ایک ماں کی التجا ہے۔۔۔۔۔۔۔ میرے پاس اس کے علاوہ اور ہے ہی کیا؟ میرا سب کچھ میری بیٹی ہے۔۔۔۔۔۔۔ اس کی حفاظت کرنا۔ اس کے چہرے کی طرف محبت سے دیکھتے ہوئے رومیسہ بیگم نے دل میں دعا کی۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "پوری رات ہاسپٹل میں بہت مشکل سے گزری تھی۔۔۔۔ بشیر صاحب کی طبیعت اب قدرے بہتر تھی۔۔۔۔۔ اور آج بشیر صاحب کو ڈسچارج کرنا تھا۔۔۔۔۔۔ لیکن ابھی تک ان کی اور آریان کی تفصیلی بات نہیں ہوئی تھی۔۔۔۔۔۔۔ آریان جاننا چاہتا تھا کہ وہ لوگ کون تھے۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جنہوں نے ان پر حملہ کیا تھا۔۔۔۔۔۔۔ وہ ایک ماہر وکیل تھا، اور اتنا تو اسے سمجھ آ گیا تھا کہ یہ کوئی عام لوگ نہیں تھے، بلکہ کسی کے بھیجے ہوئے آدمی تھے۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشیر صاحب کی بیٹی سے بات کرنے کا تو سوال ہی پیدا نہیں ہوتا تھا۔۔۔۔۔۔۔ وہ تو خود ایک کونے میں سہمی ہوئی بیٹھی تھی۔۔۔۔۔۔ آریان کو اس پر حیرت بھی ہوئی۔ وہ اتنی ڈرپوک کیوں تھی؟۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "شاید اپنے والد کی حالت دیکھ کر خوفزدہ تھی۔۔۔۔۔۔ لیکن جو بھی تھا، آریان اسے اور خوفزدہ نہیں کرنا چاہتا تھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان انہی خیالات میں گم ہاسپٹل کے روم کی طرف بڑھا جہاں بشیر صاحب ایڈمٹ تھے۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسلام علیکم انکل، کیسی طبیعت ہے آپ کی؟ آریان نے اندر آتے ہی انہیں سلام کیا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وعلیکم السلام بیٹا، اب میں ٹھیک ہوں۔ تمہارا بہت شکریہ، اگر کل تم نہ آتے تو پتا نہیں کیا ہو جاتا۔ ان کی بوڑھی آنکھیں نم تھیں، جنہیں دیکھ کر آریان کے دل کو کچھ ہوا۔ بشیر صاحب اس وقت ایک بے بس باپ کی مانند محسوس ہو رہے تھے۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ارے انکل، آپ مجھے شرمندہ کر رہے ہیں۔۔۔۔۔ یہ سب نہ کہیں۔ یہ سب ایسے ہی ہونا تھا۔۔۔۔۔ آریان نے دلجوئی سے کہا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "نہیں، تم نہیں جانتے بیٹا، جب میں یہ سوچتا ہوں کہ کل اگر تم ہماری مدد نہ کرتے تو میں کب کا مر چکا ہوتا۔۔۔۔۔۔۔ اور میری بیٹی نہ جانے کس حال میں ہوتی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہ سب سوچتا ہوں تو ایسا لگتا ہے جیسے کوئی میرا کلیجہ تیز دھار آلے سے چیر رہا ہو۔۔۔۔۔۔۔ تم ایک باپ کی تکلیف نہیں سمجھ سکتے۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جس کی آنکھوں کے سامنے اس کی نازوں پلی بیٹی کو کوئی پامال کرنے کی کوشش کر رہا ہو۔۔۔۔۔۔ کیسا لگتا ہے، محسوس کر سکتے ہو تم اس بے بس باپ کی بے بسی؟۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ان کی باتیں سن کر آریان کو اپنی سانسیں رکتی ہوئی محسوس ہوئیں۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آئی ایم سوری انکل، میں آپ کو ہرٹ نہیں کرنا چاہتا تھا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "نہیں، کوئی بات نہیں۔۔۔۔۔ اس میں تمہاری کوئی غلطی نہیں ہے۔۔۔۔۔۔ میں سمجھ سکتا ہوں۔ بشیر صاحب نے آہستگی سے کہا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اگر آپ کو مجھ پر اعتبار ہو تو آپ مجھے بتا سکتے ہیں کہ وہ لوگ کون تھے جنہوں نے آپ کو مارا؟ ایسے روڈ پر تو کوئی عام چور نہیں آ سکتے۔۔۔۔۔۔ کون تھے وہ لوگ؟ بتائیں مجھے، تاکہ میں آپ کو پروٹیکٹ کر سکوں۔۔۔۔۔۔ جہاں تک مجھے لگتا ہے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپ کی کسی کے ساتھ دشمنی بھی نہیں ہو سکتی۔ تو آپ سچ بتائیں، وہ لوگ کون تھے؟ مجھے نہیں پتا، بیٹا، وہ لوگ کون تھے۔۔۔۔۔۔ انکل، سوچیں، آپ کے سامنے کوئی بات ہوئی ہو یا ایسا کچھ جس سے آپ کا کوئی دشمن بنا ہو؟۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان کی باتوں سے انہیں یاور چودھری کا خیال آیا، لیکن وہ تو گاؤں تھا۔۔۔۔۔۔ اتنی جلدی اسلام آباد نہیں پہنچ سکتا تھا۔۔۔ یہی سوچ کر بشیر صاحب نے انکار کر دیا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ٹھیک ہے انکل، میں چلتا ہوں۔ آپ کے ڈسچارج پیپر بنوا لوں، پھر نکلیں گے۔۔۔۔۔۔ آریان نے نرمی سے کہا۔۔۔۔۔۔ تمہارا بہت شکریہ بیٹا، ہم پر تمہارا احسان رہے گا۔۔۔۔۔۔۔۔ انکل، بس کریں، کوئی احسان نہیں کیا میں نے، یہ سب ایسے ہی ہونا تھا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور دوسری بات، جس کی جتنی زندگی لکھی ہو، وہ اتنی ہی زندگی جیتا ہے۔۔۔۔۔ آپ کے نصیب میں تندرستی تھی تو اللہ تعالیٰ نے مجھے وسیلہ بنا کر بھیجا آپ کی مدد کے لیے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تم بہت اچھے ہو، بیٹا، یقیناً تمہاری تربیت بہت عظیم ماں باپ نے کی ہے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ان کی بات سن کر آریان مسکرایا۔۔۔۔۔۔ ماہ نور بشیر صاحب کے پاس بیٹھی تھی۔۔۔۔۔۔ لیکن اس کا دھیان تو اس حادثے میں اٹک کر رہ گیا تھا۔۔۔۔۔۔ اب اس نے سوچ لیا تھا کہ وہ کبھی باہر نہیں نکلے گی۔۔۔۔۔۔۔ اسے اندازہ ہو گیا تھا کہ باہر کی دنیا اس کے لیے نہیں بنی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان گاہے بگاہے اسے بھی دیکھ لیتا، جو اپنی دنیا میں گم تھی، ایسے جیسے کسی سے کوئی لینا دینا نہ ہو۔۔۔۔۔۔۔۔۔۔۔۔"
    }
  ]
};