
export default {
  episode: 27,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "وہ جیسے گھر پہنچی تو بشریٰ بیگم نے اسے فکر مندی سے دیکھا۔۔۔۔۔۔۔ آج وہ یونیورسٹی سے جلدی آگئی تھی۔۔۔۔۔ ورنہ وہ روز اپنے وقت پر گھر پہنچتی تھی۔۔۔۔۔۔۔ پہلی بار وہ اتنی جلدی گھر لوٹی تھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشی بیٹا کیا ہوا ہے؟ سب ٹھیک ہے نا؟ ان کے لہجے میں فکر تھی۔۔۔۔۔۔۔ اور روشانے کی حالت دیکھ کر ان کی گھبراہٹ میں اضافہ ہو رہا تھا۔۔۔۔۔۔۔ اس سے چلا بھی نہیں جا رہا تھا۔۔۔۔۔۔۔۔ نا جانے وہ گھر کیسے آئی تھی۔۔۔۔۔۔۔۔۔ انہوں نے فوراً سہارا دینے کے لیے روشانے کا ہاتھ تھاما کیونکہ اسے دیکھ کر ایسا لگ رہا تھا جیسے ابھی گر جائے گی۔۔۔۔۔۔۔۔ انہوں نے اس کا نقاب اتارا تاکہ وہ سکون سے سانس لے سکے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بھوری آنکھیں سوجی ہوئی تھیں۔۔۔۔۔۔۔۔ ایسے ہی تھی اس کی آنکھیں، اسے ذرا سا کچھ ہوتا تو اس کی آنکھیں فوراً سرخ ہو جاتی تھیں۔۔۔۔۔۔۔۔ بشریٰ بیگم نے جیسے ہی روشانے کے ماتھے پر ہاتھ رکھا۔۔۔۔۔۔۔ انہیں ایسا لگا جیسے جلتے کوئلے کو چھو لیا ہو۔۔۔۔۔۔۔۔۔۔۔۔ بخار سے تپتا ہوا سرخ چہرہ انہیں گھبراہٹ میں مبتلا کر رہا تھا۔۔۔۔۔۔۔ مجھے بتاؤ روشی، میرا بچہ کیا ہوا ہے؟ کیوں میری جان نکال رہی ہو؟ بشریٰ بیگم نے اسے سہارا دے کر چیئر پر بٹھایا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "رکو میں تمہارے لیے پانی لاتی ہوں۔۔۔۔۔۔ جب تک وہ پانی لے کر آئیں روشانے خود کو سنبھال چکی تھی۔۔۔۔۔۔۔۔۔ روشانے نے پانی پیا تو اسے کچھ سکون محسوس ہوا۔۔۔۔۔۔۔ ماما میرا راستے میں ایکسیڈنٹ ہو گیا تھا۔۔۔۔۔۔۔۔۔ زیادہ چوٹ نہیں لگی، میں ٹھیک ہوں۔۔۔۔۔۔۔۔ کیسے ہوا ایکسیڈنٹ؟ اور تمہیں اتنی چوٹ لگی ہے۔۔۔۔۔۔۔ تم سے چلا بھی نہیں جا رہا۔۔۔۔۔۔۔ گھر کیسے آئی ہو۔۔۔۔۔۔۔ بشریٰ بیگم نے ایک ساتھ اتنے سارے سوال کیے۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میری پیاری ماما بائیک سے ایکسیڈنٹ ہوا اور میں اپنی دوست کے ساتھ آئی ہوں۔۔۔۔۔۔۔۔ وہ مجھے چھوڑ کر گئی ہے۔۔۔۔۔۔ روشانے اب انہیں کیا بتاتی اس کے ساتھ کیا ہوا تھا۔۔۔۔۔۔۔۔۔ مریم بیگم کے چہرے پر مزید پریشانی کے آثار نمایاں ہوئے۔ نہیں بس تھوڑی بہت خراشیں آئی ہیں۔۔۔۔۔۔۔ باقی میں ٹھیک ہوں۔۔۔۔۔۔ بشریٰ بیگم کو پریشان ہوتا دیکھ کر روشانے نے مسکرا کر انہیں تسلی دی۔۔۔۔۔۔۔ اگر زیادہ چوٹ نہیں لگی تو تم اتنا روئی کیوں ہو؟۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور تمہیں بہت زیادہ بخار بھی ہو رہا ہے۔۔۔۔۔۔ اب کی بار ان کا انداز تفتیشی تھا۔ اوہ ماما پہلی بار چوٹ لگی ہے ورنہ آپ لوگ تو مجھے ڈانٹتے بھی نہیں ہیں۔۔۔۔۔۔ سب اتنا پیار کرتے ہیں۔۔۔۔۔۔۔۔۔ جب مجھے چوٹ لگی آپ میں سے کوئی بھی میرے پاس نہیں تھا۔۔۔۔۔۔۔۔ نہ آپ نہ بابا نہ آپی۔۔۔۔۔۔ میں اکیلی تھی اسی لیے زیادہ رونا آ رہا تھا۔۔۔۔۔۔۔۔ روشانے معصوم لہجے میں بولتی انہیں مسکرانے پر مجبور کر گئی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مریم بیگم نے بے اختیار اسے گلے لگایا۔ ایسے روتے نہیں ہیں روشی۔۔۔۔۔۔۔ ہم سب ہمیشہ تمہارے ساتھ نہیں رہیں گے۔۔۔۔۔۔ مضبوط بنو اور آئندہ کسی کے سامنے مت رونا۔۔۔۔۔۔ اپنی تکلیف، اپنی تنہائی اللّٰہ تعالیٰ سے شیئر کرو۔۔۔۔۔۔۔۔۔۔۔ اللّٰہ تعالیٰ سے دوستی کرو، اپنے غم اس کے ساتھ بانٹو تو تمہارا دل بھی ہلکا ہوگا اور تمہیں سکون بھی ملے گا۔۔۔۔۔۔۔ اب اٹھو اور چینج کرو، میں تمہارے لیے ہلدی والا دودھ بنا کر لاتی ہوں۔۔۔۔۔۔۔۔ پھر دوائی کھا کر آرام کرو۔۔۔۔۔۔۔۔ تم ٹھیک ہو جاؤ گی۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے کے نکلتے ہی آرون خان قریب پڑی بینچ کو پیر سے زوردار ٹھوکر مارتا غصے سے یونی سے باہر نکل گیا۔۔۔۔ عمر اور صائم اُسے آوازیں دیتے رہ گئے۔۔۔۔۔ لیکن وہ ان سنی کرتا ہوا اپنی ہیوی بائیک پر نکلتا چلا گیا۔۔۔۔۔۔۔۔۔ اس کی چوٹ یاد کر اُسے خود پہ غصہ آ رہا تھا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "لیکن اس نے تو صرف اس کو تنگ کرنے کے لیے کیا تھا۔۔۔۔۔۔۔ اس نے اتنی باتیں سنائی تھیں۔۔۔۔۔۔۔ بس اسی کا بدلا لیا تھا۔۔۔۔۔ وہ پہلی لڑکی تھی۔۔۔۔۔۔۔۔ وہ پہلی لڑکی تھی۔۔۔۔۔ جس نے آرون خان کو باتیں سنائی تھیں۔۔۔۔۔۔۔۔ اور روشانے وہ پہلی لڑکی تھی۔۔۔۔۔۔۔ جسے اس کے پرینک میں چوٹ لگی تھی۔۔۔۔۔۔۔ اس کا دل اسے ملامت کر رہا تھا۔۔۔۔۔۔ وہ ایسا تو نہیں چاہتا تھا۔۔۔۔۔ کہ اس کی وجہ سے کسی کو چوٹ لگے۔۔۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ جانتا تھا کہ وہ پردہ کرتی ہے۔۔۔۔۔۔ اس لیے کبھی بھی اُسے اپنے قریب نہیں آنے دے گی۔۔۔۔۔۔ چاہے اُس لڑکی کو کتنی ہی چوٹ کیوں نہ لگی ہو۔۔۔۔۔۔ وہ واقعی دوسروں سے مختلف تھی۔۔۔۔۔۔۔۔۔ اور آرون کو اُس کی یہی بات پسند آئی تھی۔۔۔۔۔۔۔ اب اُس نے فیصلہ کر لیا تھا کہ اُسے کیا کرنا ہے۔۔۔۔۔۔ مگر اب یہ سب آسان نہیں ہونے والا تھا۔۔۔۔۔۔ اُسے سب سے پہلے خود کو بدلنا تھا۔۔۔۔۔۔ اُس کے لیے یہ ضروری تھا۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیونکہ اب وہ اپنی وجہ سے اس کی آنکھوں میں آنسو نہیں دیکھ سکتا تھا۔۔۔۔۔۔ اُس کے آنسو اُسے بہت تکلیف دیتے تھے۔۔۔۔۔ اس نے فیصلہ کر لیا تھا۔۔۔۔۔۔ کہ وہ اب کسی کو تنگ نہیں کرے گا۔۔۔۔۔۔۔۔ مگر جو اُس کی \"لٹل گرل\" نے اس پر ہاتھ اٹھانے کی غلطی کی تھی۔۔۔۔۔۔ اُس کی سزا تو اسے ملنی ہی تھی۔۔۔۔۔۔ وہ کسی کو یہ حق نہیں دیتا تھا۔۔۔۔۔۔۔ کہ کوئی اُس کی بے عزتی کرے۔۔۔۔۔۔ پھر چاہے وہ اس \"لٹل گرل\" ہی کیوں نہ ہو۔۔۔۔۔۔۔ اور اُس نے تو پھر اُس پر ہاتھ بھی اٹھایا تھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جِم کے آگے پہنچ کر اُس نے اپنی بائیک روکی۔۔۔۔۔۔۔۔۔ بائیک سے اتر کر جِم کے اندر داخل ہوا۔۔۔۔۔۔۔۔۔ دو گھنٹے ایکسرسائز کرتے اُس نے اپنا سارا غصہ پنچنگ بیگ پر نکالا تھا۔۔۔۔۔۔۔۔۔ آرون نے شرٹ اتار کر پھینکی۔۔۔۔۔ جو پسینے سے بھیگ چکی تھی۔۔۔۔۔۔۔ سپید چہرے پر پسینے کی بوندیں تھیں۔۔۔۔۔۔۔ اب اس نے بلیک ویسٹ کے ساتھ وائیٹ پینٹ پہنی تھی۔ کشادہ سینہ، پھولے ہوئے مسلز، بکھرے بال، بھینچے ہوئے لب، سرخ آنکھیں جیسے ابھی خون ٹپک پڑے گا۔۔۔۔۔۔۔۔۔ اسے ابھی تک اپنا گال جلتا محسوس ہو رہا تھا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ اپنے کام میں مگن سب کو اپنی طرف متوجہ کر رہا تھا۔۔۔۔۔۔۔ اس کے کرخت تاثرات دیکھ کسی میں ہمت نہیں تھی۔۔۔۔۔۔ کہ کوئی اس سے سوال کر سکے۔۔۔۔۔۔۔ اچھی طرح اپنا غصہ اتار کر اب وہ گھر جا رہا تھا۔ اسے اپنی موم سے بات کرنی تھی۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابھی امل گھر سے نکلنے ہی لگی تھی کہ رومیسہ بیگم نے اُسے آواز دی۔۔۔۔۔۔۔ یس ماما جی... کہا کرو کتنی بار کہا ہے۔۔۔۔۔ ماما میں لیٹ ہو رہی ہوں مجھے فرینڈ کے گھر ڈنر پر جانا ہے۔۔۔۔۔۔۔۔ امل نے بیزار سا منہ بنا کر جواب دیا۔۔۔۔۔۔۔ کیوں خود کو تکلیف دیتی ہو میری جان؟۔۔۔۔۔۔۔۔۔۔ آپ کی ماما تو ہے نا آپ کے پاس۔۔۔۔۔۔ آپ اپنا ہر دُکھ مجھ سے بانٹ سکتی ہو۔۔۔۔۔۔۔ خود کو تکلیف نہ دو میری بچی، تمہیں تکلیف میں دیکھ کر میرا دل تڑپتا ہے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میرا کیا قصور ہے۔۔۔۔۔۔ جو تم مجھے بھی سزا دیتی ہو۔ اُن کی باتیں سن کر امل کو اپنے زخم ہرے ہوتے محسوس ہوئے لیکن نہیں... اُسے مسکرانا تھا۔۔۔۔۔۔۔۔۔ وہ تیزی سے رومیسہ بیگم کے پاس آئی۔۔۔۔۔۔ اور اُنہیں گلے لگا لیا۔۔۔۔۔۔۔۔ سوری ماما میں اپنی وجہ سے آپ کو تکلیف دے رہی ہوں لیکن اب ایسا نہیں ہوگا۔۔۔۔۔۔۔ میں کوشش کروں گی۔۔۔۔۔۔ جلدی آ جاؤں گی۔۔۔۔۔۔ اور ڈرائیونگ بھی دھیان سے کروں گی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اب ٹھیک ہے؟ ہاں اب ٹھیک ہے۔۔۔۔۔۔ اوکے ماما گڈ بائے۔۔۔۔۔ اللہ حافظ کہا کرو۔۔۔۔۔ اوکے ماما اللہ حافظ۔۔۔۔۔۔ بچوں کی طرح اُن کی بات پر عمل کرتی انہیں مسکرانے پر مجبور کر گئی۔۔۔۔۔۔۔۔۔۔ اب رومیسہ بیگم کو تھوڑی سی امید نظر آ رہی تھی۔۔۔۔۔ کہ شاید وہ پہلے جیسی ہو جائے۔۔۔۔۔ ہنستی کھیلتی چنچل سی۔۔۔۔۔۔۔ پندرہ منٹ کا سفر آدھے گھنٹے میں طے کرتے اب بشیر صاحب کے گھر کے باہر کھڑی تھی۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جیسے ہی امل نے دروازہ نوک کیا۔۔۔۔۔۔ بشیر صاحب نے دروازہ کھولا۔۔۔۔۔۔ السلام علیکم انکل کیسے ہیں آپ؟ وعلیکم السلام امل بیٹا میں بالکل ٹھیک ہوں۔۔۔۔۔ اندر آ جاؤ۔۔۔۔۔۔ بشیر صاحب نے اُسے اندر آنے کا راستہ دیا۔۔۔۔۔۔۔۔ انکل وہ انوصینٹ گرل کہاں ہے؟ بشیر صاحب انگریزی تو نہیں سمجھتے تھے۔۔۔۔۔۔ لیکن اس نے ماہ نور کو جب بھی بلایا تھا۔۔۔۔۔ یہی کہہ کر بلایا تھا۔۔۔۔۔۔ اس لیے وہ سمجھ گئے کہ وہ ماہ نور کا پوچھ رہی ہے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ کچن میں ہے بیٹا، تم رکو میں اُسے بلاتا ہوں۔۔۔۔۔۔۔۔ ارے نہیں انکل رہنے دیں۔۔۔۔۔۔۔ میں خود ہی اُس کے پاس چلی جاتی ہوں۔۔۔۔۔ جیسا تمہیں اچھا لگے بیٹا۔۔۔۔۔۔ وہ کچن میں آئی تو اس کی نظر ماہ نور پر پڑی جو پوری طرح کام میں مگن تھی۔۔۔۔۔۔۔۔۔۔ آہم آہم۔ امل نے گلا کھنکار کر اُسے اپنی طرف متوجہ کیا۔۔۔۔۔ ماہ نور نے آواز کے تعاقب میں دیکھا۔۔۔۔۔۔۔ تو امل کو دیکھتے ہی خوش ہوئی۔۔۔۔۔۔۔ السلام علیکم آپی کیسی ہیں آپ؟ میں ٹھیک ہوں۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تم ٹھیک ہو؟ تمہارے لیے نیا شہر ہے، عجیب تو نہیں لگ رہا؟ نہیں امل آپی سب ٹھیک ہے۔ اس نے مسکرا کر امل کی تسلی کی۔۔۔۔۔۔ آپ سے ملنے کی خوشی میں نے آپ کو پانی بھی نہیں پلایا۔ یہ لیں، ماہ نور نے امل کو پانی کا گلاس دیا۔۔۔۔۔۔۔۔۔۔ تم یہاں کیا کر رہی ہو؟ میں کھانا بنا رہی ہوں۔۔۔۔۔۔۔ کیا تمہیں کھانا بنانا آتا ہے؟ جی میں سب کچھ بنا لیتی ہوں۔۔۔"
    },
    {
      type: "paragraph",
      text: "ارے واہ تمہارا جواب نہیں۔۔۔۔۔۔۔ امل داد دیے بغیر نہ رہ سکی۔۔۔۔۔۔۔ کیونکہ ماہ نور اس سے بہت چھوٹی تھی۔۔۔۔۔۔ لیکن اس نے تو کبھی گھر کے کسی کام کو ہاتھ نہیں لگایا تھا۔۔۔۔۔۔۔۔۔۔۔ لیکن وہ کہاں جانتی تھی کہ جن کے سروں پر مائیں نہیں ہوتیں۔۔۔۔۔۔۔ وہ چھوٹی عمر میں ہی بڑے ہو جاتے ہیں۔۔۔۔۔۔۔ آپی مجھے نوکری ڈھونڈنی ہے۔۔۔۔۔۔۔۔ کیا آپ میری مدد کریں گی۔۔۔۔۔۔۔ تم جاب کرنا چاہتی ہو؟ تو کیا ہوا؟ سب لڑکیاں کرتی ہیں۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بابا کی طبیعت بھی ٹھیک نہیں رہتی اس لیے اب میں نے سوچا ہے۔۔۔۔۔۔ گاؤں میں تو ایسا کچھ نہیں تھا۔۔۔۔۔ یہاں تو شہر ہے۔۔۔۔۔۔۔ اور یہاں بہت سے کام ہو سکتے ہیں۔۔۔۔۔۔ یہاں نوکری کر سکتی ہوں۔۔۔۔۔۔۔ اچھا ٹھیک ہے میں تمہاری مدد کروں گی۔۔۔۔۔۔۔۔۔۔ پہلے تمہاری سی وی بنانی پڑے گی۔۔۔۔۔۔۔۔۔ وہ کیا ہوتی ہے؟ ماہ نور نے معصومیت سے پوچھا۔۔۔۔۔۔۔ اس میں ہماری ساری انفورمیشن ہوتی ہے۔۔۔۔۔ تمہیں انٹرویو دینا پڑے گا۔۔۔۔۔۔۔ اس کے بعد تمہاری جوب لگے گی۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ارے باتوں میں پوچھنا ہی بھول گئی۔۔۔۔۔۔ آپ کو بھوک لگی ہوگی؟ مجھے دیسی فوڈ پسند ہیں۔۔۔۔۔۔۔ تم نے وہی بنائے ہیں؟۔۔۔۔۔۔۔۔ ان کی خوشبو سے ہی بھوک لگ رہی ہے مجھے۔۔۔۔۔۔۔ چلو پھر کھانا کھاتے ہیں۔۔۔۔۔ ماہ نور نے تین ڈشز بنائی تھیں۔۔۔۔۔۔ دیسی کھانوں کی۔۔۔۔۔۔ میٹھے میں اُس نے حلوہ بنایا تھا۔۔۔۔۔۔ جو امل کو بہت پسند آیا تھا۔۔۔۔۔۔۔۔۔ ماہ نور گاؤں کی رہنے والی تھی۔۔۔۔۔ اسے کہاں پتہ تھا۔۔۔۔۔۔ یہاں کے کھانوں کا؟ کھانا خوشگوار ماحول میں کھایا گیا۔۔۔۔۔ ماہ نور کے ہاتھ میں بہت ذائقہ تھا۔۔۔۔۔۔ امل کو اُس کے ہاتھ کا کھانا بہت پسند آیا تھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اب تو بار بار آنا پڑے گا انوصینٹ گرل کے ہاتھ کا مزیدار کھانا کھانے۔۔۔۔۔۔ تم جب چاہو بیٹا یہاں آ سکتی ہو۔۔۔۔۔۔ بشیر صاحب نے کھلے دل سے اجازت دی۔۔۔۔۔۔۔ ماہ نور نے بھی اُن کی ہاں میں ہاں ملائی۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان شاہ اپنے آفس میں بیٹھا امپورٹنٹ فائل دیکھ رہا تھا۔۔۔۔۔ جب احمد نے اندر آنے کی اجازت مانگی۔۔۔۔۔۔ آریان شاہ کی اجازت ملتے ہی احمد اندر آیا۔۔۔۔۔۔۔۔۔ سر آپ سے کوئی ملنے آیا ہے۔۔۔۔۔۔۔ احمد کی بات سن کر آریان کے ماتھے پر بل پڑے۔۔۔۔۔۔۔۔۔۔ پوچھو کون ہے، حکمیہ لہجے میں کہتا دوبارہ اپنے کام میں مشغول ہوا۔۔۔۔۔۔۔۔ احمد سر جی سر کہتا باہر نکل گیا۔۔۔۔۔۔۔ آپ کا نام کیا ہے اور آپ کو کس سلسلے میں سر سے ملنا ہے۔۔۔۔۔ آپ کو جو کہنا ہے۔۔۔۔۔۔۔ آپ مجھے بتا دیں میں سر کو آپ کا پیغام پہنچا دوں گا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "نہیں میں آریان شاہ سے ہی ملنے آیا ہوں۔۔۔۔۔۔۔۔ ان کو جا کر کہیں بہت ضروری بات کرنی ہے مجھے آریان شاہ سے۔۔۔۔۔۔ احمد نے اس انجان آدمی کی ساری باتیں آریان شاہ کو بتائیں۔۔۔۔۔۔۔۔ بھیجو اسے اندر۔ احمد کی بات سنتے آریان شاہ نے سنجیدگی سے کہا۔۔۔۔۔۔۔ آفس میں داخل ہوتے ہی اس نے سلام کیا۔ السلام علیکم سر۔۔۔۔۔۔۔ وعلیکم السلام، جی آپ کون؟ آریان شاہ نے آئبرو اچکایا۔۔۔۔۔۔۔۔ میں آپ کو سب بتاؤں گا۔۔۔۔۔۔۔ میں کون ہوں۔۔۔۔۔۔۔۔۔ لیکن اس سے پہلے میں آپ سے ملنے آیا ہوں۔۔۔۔۔۔ یہ بات کسی کو پتہ نہیں چلنی چاہیے۔۔۔۔۔۔ آپ کی بہت مہربانی ہوگی۔۔۔۔۔۔۔ ورنہ میری جان کو خطرہ ہو سکتا ہے۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کی بات سن کر آریان کے ماتھے کے بل مزید گہرے ہوئے۔۔۔۔۔۔۔ تم کون ہو؟ سر میں حارث ہوں، پہلے یاور چودہری کے لیے کام کرتا تھا۔۔۔۔۔۔۔۔ سر وہ بہت خطرناک انسان ہے۔۔۔۔۔۔ اس کا مافیا سے بھی تعلق ہے۔۔۔۔۔ ابھی وہ بھاولپور گیا ہوا ہے۔۔۔۔۔۔ لیکن اس کے کچھ آدمی ابھی بھی یہیں ہیں۔۔۔۔۔۔ سر اس کے آدمیوں نے میری بہن کے ساتھ بدتمیزی کرنے کی کوشش کی ہے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں نے اپنے برے کاموں کی وجہ سے اسے چھپایا ہوا تھا۔۔۔۔۔۔ لیکن وہ ان کی نظروں میں آ گئی ہے۔۔۔۔۔۔ اس سے پہلے کہ یاور چودہری یہاں پہنچے میں آپ کے پاس اس کے خلاف ہراسمنٹ کا کیس کرنے آیا ہوں۔۔۔۔۔۔۔۔۔ وہ اور بھی بہت سارے کالے دھندے چلاتا ہے۔۔۔۔۔ میں تمہاری بات پر کیسے یقین کروں؟ تم خود کہہ رہے ہو۔۔۔۔۔۔۔ کہ تم اس کے پاس کام کرتے ہو۔۔۔۔۔۔ آریان شاہ نے پر سوچ انداز میں سوال کیا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سر میں اس کے لیے کام کرتا تھا۔۔۔۔۔ لیکن میں نے چھوڑ دیا ہے۔۔۔۔۔۔۔۔ ایک مہینہ ہو گیا ہے۔۔۔۔۔۔ میں نے آپ کے بارے میں بہت سنا ہے۔۔۔۔۔ کہ آپ اپنے کام سے بہت وفادار ہیں۔۔۔۔۔ اس لیے آپ کے پاس آیا ہوں۔۔۔۔۔۔ میرے گناہوں کی سزا اگر میری معصوم بہن کو مل گئی۔۔۔۔۔۔ تو میں جیتے جی مر جاؤں گا۔۔۔۔۔۔۔۔۔ جو میں نے دوسروں کی بہنوں کے ساتھ کیا ہے۔۔۔۔۔۔۔ وہ سب میری بہن پر آ رہا ہے۔۔۔۔ میں نے اللّٰہ تعالیٰ سے توبہ کر کے سب غلط کام چھوڑ دیے ہیں۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ویسے بھی میں گناہ گار ہوں سر، اس میں میری بہن کا کوئی قصور نہیں ہے۔۔۔۔۔۔ وہ معصوم تو یہ بھی نہیں جانتی میں کیا کام کرتا ہوں۔۔۔۔۔۔ اگر میں صحیح وقت پر نہ پہنچتا تو میری بہن کی زندگی برباد ہو جاتی۔۔۔۔۔۔۔۔ سر پلیز میری مدد کریں۔۔۔۔۔۔۔۔ صحیح کہتے ہیں۔۔۔۔۔۔ جب تک خود پہ نہیں گزرتی۔۔۔۔۔ تب تک ہم کسی تکلیف کو نہیں سمجھ سکتے۔۔۔۔۔۔ یہ اللّٰہ تعالیٰ کا قانون ہے۔۔۔۔۔۔ جب ہم کسی کے ساتھ برا کرتے ہیں۔۔۔۔۔۔۔۔ تو ایک دن وہ پلٹ کر ہمارے پاس ضرور آتا ہے۔۔۔۔۔۔ اسی لیے کہتے ہیں۔۔۔۔۔۔ کسی کے ساتھ برا نہیں کرنا چاہیے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابھی میں ایک ریسٹورنٹ میں کام کرتا ہوں۔۔۔۔۔ آپ چاہیں تو اپنے آدمیوں سے پتہ کروا لیں۔۔۔۔۔۔ تندوری ریسٹورنٹ کے بارے میں آپ جانتے تو ہوں گے۔۔۔۔۔۔۔ پلیز میری مدد کریں۔۔۔۔۔۔۔۔ یہ ایک بھائی کی التجا ہے آپ سے۔۔۔۔۔۔ اچھا ٹھیک ہے میں تمہاری مدد کرنے کو تیار ہوں۔۔۔۔۔۔ لیکن تمہیں مجھ سے ایک وعدہ کرنا ہوگا۔۔۔۔۔۔۔ آریان شاہ نے سنجیدگی سے کہا۔۔۔۔۔ جی کہیے کیسا وعدہ کرنا ہوگا مجھے۔۔۔۔۔۔۔۔ تم ایک اچھے بھائی بن کر رہو گے۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جب کبھی تمہارا دل برائی کی طرف مائل ہو۔۔۔۔۔۔ تو اپنی بہن کو دیکھنا۔۔۔۔۔۔ اور سوچنا کہ اگر میرے گناہوں کی سزا میری بہن کو ملی۔۔۔۔۔۔ تو کیا میں زندہ رہ سکوں گا۔۔۔۔۔۔ وعدہ کرو تم آئندہ کوئی غلط کام نہیں کرو گے۔۔۔۔۔۔ تو ہی میں تمہاری مدد کروں گا۔۔۔۔۔۔۔۔ ورنہ نہیں۔۔۔۔۔۔ میں آپ سے وعدہ کرتا ہوں۔۔۔۔۔ میں آئندہ کوئی برا کام نہیں کروں گا۔۔۔۔۔۔ بہت شکریہ آپ کا۔۔۔۔۔۔۔۔ آپ بہت اچھے انسان ہیں۔۔۔۔۔۔ اللّٰہ تعالیٰ آپ کی ہر خواہش پوری کرے۔۔۔۔۔۔۔ حارث نے بے اختیار کہا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان اس کی مدد کرنا نہیں چاہتا تھا۔۔۔۔۔۔۔ لیکن اس کے چہرے پر احساس ندامت دیکھ کر مدد کے لیے تیار ہو گیا۔۔۔۔۔۔ ویسے بھی اس سب میں اس معصوم کا کیا قصور۔۔۔۔۔۔ جس کا بھائی ہی ایسا ہو۔۔۔۔۔ ٹھیک ہے، الوداعی کلمات کہہ کر حارث باہر نکل گیا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کے جانے کے بعد، آریان نے احمد کو کال کی۔ جی سر، اندر آؤ۔۔۔۔۔۔۔ اوکے سر آپ نے بلایا۔۔۔۔۔۔ اس کے پیچھے آدمی لگاؤ۔۔۔۔۔ یہ کیا کرتا ہے، کہاں جاتا ہے۔۔۔۔۔۔۔ سب پتہ کرو۔۔۔۔۔ مجھے اس کے ایک ایک پل کی خبر چاہیے۔۔۔۔۔۔۔۔ اور ہاں تم یاور چودھری کے بارے میں پتہ لگاؤ۔ وہ خود بھاولپور ہے۔۔۔۔۔۔ لیکن اس کے کچھ آدمی یہاں ہیں۔۔۔۔۔۔۔ ان کے بارے میں پتہ کرو۔۔۔۔۔۔۔ وہ کیا کرتے ہیں۔۔۔۔۔ کہاں جاتے ہیں۔۔۔۔۔۔ جی سر بہت جلد پتہ کر کے آپ کو بتاتا ہوں۔۔۔۔۔۔ احمد کہہ کر باہر نکل گیا۔۔۔۔۔۔۔۔۔۔۔۔۔۔"
    }
  ]
};
