export default {
  episode: 23,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "رات کی خاموشی گہری تھی، آسمان پر چاند پوری آب و تاب سے جگمگا رہا تھا۔۔۔۔۔۔۔ دور کہیں اُلو کی آواز سنائی دیتی دل میں عجیب سا خوف پیدا کر رہی تھی۔۔۔۔۔۔۔ درختوں کے پتے ہوا کے جھونکوں کے ساتھ لہراتے فضا میں سرسراہٹ پیدا کر رہے تھے۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بھوری آنکھوں میں رت جگے کی سرخی نمایاں تھی۔۔ روشانے کے کہے الفاظ اب بھی کانوں میں گونج رہے تھے، ہر لفظ تیر کی طرح دل میں پیوست ہو رہا تھا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کی انا پر گہری چوٹ پڑی تھی۔۔۔ اُسے اب تک خود پر یقین نہیں آ رہا تھا، وہ آج تک کسی کی نہ سننے والا اُس چھٹانک بھر لڑکی کی اتنی باتیں سن چکا تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "اُس کے اندر آگ بھڑک رہی تھی۔ وہ خود کو کوس رہا تھا کہ اُس وقت خاموش کیوں رہا، کیوں اُسے جواب نہ دے سکا۔۔۔۔۔ وہ اپنے آپ کو شکست خوردہ محسوس کر رہا تھا، اور یہ شکست اس کے مزاج کے خلاف تھی، اُس سے برداشت نہیں ہو رہی تھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ ہر چیز میں فرسٹ آنے والا ایک لڑکی سے ہار گیا تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "ناممکن… کوئی لڑکی سب کے سامنے میری انسلٹ کرے اور میں کچھ نہ کر سکوں۔۔۔ یہ آرون خان کا سٹائل نہیں ہے۔"
    },
    {
      type: "paragraph",
      text: "آرون زیر لب بڑبڑایا، آنکھوں میں انتقام کی چمک ابھری۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "خود سے سوال کر کے خود ہی جواب دیتا وہ کوئی پاگل لگ رہا تھا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "عالیہ بیگم کمرے کے دروازے پر آ کر رک گئیں۔ وہ کچھ دنوں سے آرون کی حالت دیکھ رہی تھیں۔ جب سے وہ یونیورسٹی سے واپس آیا تھا، اپنے کمرے میں قید ہو گیا تھا۔ نہ کسی سے بات کر رہا تھا، نہ ہی کہیں باہر جا رہا تھا۔۔۔۔ عجیب حرکتیں کر رہا تھا۔۔۔ عالیہ بیگم آرون کی وجہ سے بہت پریشان تھیں۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ ان کا اکلوتا بیٹا تھا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "عالیہ بیگم نے آہستہ سے دروازے پر دستک دی، مگر آرون نے کوئی جواب نہیں دیا۔۔۔ لاک چیک کرتے عالیہ بیگم دھیرے سے دروازہ کھولتی اندر داخل ہوئیں۔۔۔۔ کمرے کی حالت دیکھ کر انہیں آرون کی ٹینشن ہوئی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ روم جسے دیکھ کر آنکھیں خیرہ ہو جاتی تھیں۔۔ اس وقت پوری طرح بکھرا پڑا تھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بیڈ شیٹ آدھی سے زیادہ نیچے لٹک رہی تھی۔۔۔ کشن اور تکیے زمین پر بکھرے پڑے تھے۔۔۔ ڈریسنگ پر رکھے مہنگے پرفیوم قالین پر پڑے اپنی قسمت پر ماتم کناں تھے۔۔۔۔۔ پرفیوم کی خوشبو پورے روم میں پھیلی ہوئی تھی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون خان دونوں ہاتھوں میں سر گرائے بیٹھا تھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ جذباتی تھا۔۔۔۔۔۔۔ زیادہ غصہ کرتا تھا۔۔۔ لیکن ایسا ردِعمل آرون نے کبھی نہیں دیا تھا۔۔۔ پتا نہیں ایسا کیا ہو گیا، پریشانی سے سوچتی آرون کے پاس آئی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون بیٹا، کیا بات ہے۔۔۔ ان کے لہجے میں فکر مندی تھی۔ طبیعت تو ٹھیک ہے تمہاری؟ کیا حال بنا رکھا ہے تم نے اپنا؟ تم یونیورسٹی کیوں نہیں جا رہے؟ سب خیریت تو ہے؟ عالیہ بیگم نے ایک ساتھ نہ جانے کتنے سوال کیے۔ اُن کی آواز سن کر آرون نے سر اُٹھا کر عالیہ بیگم کو دیکھا، آنکھوں میں تھکن واضح تھی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مگر عالیہ بیگم کے سامنے خاموش رہا، نظریں چرا کر دوبارہ سر جھکا لیا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "عالیہ بیگم آرون کے قریب آ کر بیٹھیں، ہاتھ آہستگی سے آرون کے کندھے پر رکھا۔ سمجھ گئی تھیں کہ شیئر نہیں کرنا چاہتا۔ بیٹا، زندگی میں ہر بات دل پر نہیں لی جاتی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "لوگ آپ کو ٹارچر کریں، انہیں بس اگنور کرو۔ کسی کی وجہ سے کیوں خود کو اور ہمیں بھی پریشان کر رہے ہو۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تم آرون خان ہو، مجھے اپنے بیٹے کی قابلیت پر پورا بھروسہ ہے۔ یہ چھوٹی موٹی پریشانیاں تمہارا کچھ نہیں بگاڑ سکتیں۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون نے گہری سانس لی۔ موم… آپ نہیں جانتیں… اُس دن… اُس نے سب کے سامنے… اُس کی باتیں یاد آتے ہی غصے سے مٹھیاں بھینچ گئیں۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "عالیہ بیگم نے بیٹے کی حالت دیکھ کر دل ہی دل میں خیریت کی دعا کی۔ انہیں معلوم تھا کہ آرون ضدی اور غصے والا ہے، مگر اِس بار اُس کی انا کو چوٹ پہنچی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "پتا نہیں کیا کرنے والا تھا وہ اس بار۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دیکھو میرا بچہ، میں تمہیں کچھ نہیں کہہ رہی، نہ ہی تم سے کچھ پوچھ رہی ہوں، لیکن خود کو کمرے میں بند کرنا، یونیورسٹی نہ جانا، باہر نہ نکلنا، یہ کون سا بچپنا ہے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تمہیں پتا ہے نا تمہارے ڈیڈ کو یہ سب پسند نہیں ہے۔۔ اگر انہیں پتا چلا تو بہت ناراض ہوں گے۔ تمہیں اس بار میں بھی نہیں بچا پاؤں گی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جی موم، آپ پریشان نہ ہوں، میں آئندہ سے دھیان رکھوں گا۔"
    },
    {
      type: "paragraph",
      text: "کمرے میں خاموشی چھا گئی۔۔۔۔ آرون کی نظریں دور خلا میں جمی تھیں۔ دل ہی دل میں وہ عہد کر چکا تھا۔۔۔۔۔ اُسے روشانے جمال کو اپنے آگے جھکانا تھا۔۔۔۔۔ پھر ہی اُس کی مردانہ انا کو سکون ملنا تھا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ڈھلتے سورج کی سنہری کرنیں آسمان پر بکھری ہوئی تھیں، جن میں سرخی اور نارنجی رنگ کا حسین امتزاج دکھائی دے رہا تھا۔۔۔۔۔۔ ہوا میں ٹھنڈک گھل چکی تھی۔۔۔۔۔ جو تھکن زدہ دن کو سکون میں بدل رہی تھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "پرندے اپنے گھونسلوں کی طرف لوٹ رہے تھے۔۔۔ سورج آہستہ آہستہ پہاڑوں کے پیچھے چھپ رہا تھا۔۔۔۔۔۔ اور روشنی کے ساتھ اندھیروں کا سفر شروع ہونے لگا تھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "فضا میں ایک عجیب سی نرمی اور سکون تھا، جیسے دن بھر کی بھاگ دوڑ کے بعد کائنات بھی لمحہ بھر کے لیے سانس لے رہی ہو۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان شاہ کی بلیک بی ایم ڈبلیو شہر کی مدھم روشنیوں کا عکس لیے، روڈ پر رواں دواں تھی۔۔۔۔۔۔ آرین نے ونڈو اسکرین کے پاس اپنا ہاتھ رکھا۔۔۔۔ ذہن گہری سوچ میں ڈوبا ہوا تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "اچانک گاڑی ایک جھٹکا کھا کر بند ہو گئی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان شاہ فوراً چابی دوبارہ گھمائی، مگر انجن نے ایک بار ہلکی سی گھرگھراہٹ کے ساتھ ہی کام کرنا بند کر دیا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابے یار… یہ کیا مصیبت ہے۔۔۔۔ اسے بھی ابھی بند ہونا تھا۔۔۔۔ بڑبڑاتے ہوئے گیٹ کھولتے گاڑی سے باہر نکلا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان شاہ نے بونٹ کھولا تو اندر سے ہلکی سی بھاپ نکلی۔۔۔۔۔ گاڑی کو چیک کرتے دوبارہ اسٹارٹ کرنے کی کوشش کی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "لیکن کوئی فائدہ نہیں ہوا۔۔۔۔۔۔ تھک کر بونٹ کے ساتھ ٹیک لگاتے جیب سے رومال نکال کر ہاتھوں کی گرد صاف کی۔۔۔۔۔ شاید مکینک کو ہی بلانا پڑے گا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بھوری آنکھوں نے اطراف کا جائزہ لیا۔۔۔۔ لیکن اُسے مکینک کہیں نظر نہیں آیا۔۔۔۔۔ کندھے اچکاتے مکینک کی تلاش میں پیدل چلنا شروع کیا۔۔۔۔ ایسا لگ رہا تھا کچھ برا ہونے والا ہے یا کہیں کچھ غلط ہے۔۔۔۔۔ اُس کی چھٹی حس اُسے الارم دے رہی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماتھے پر بل ڈالے، ہاتھ پینٹ کی جیبوں میں ڈالے الرٹ سا پیدل چل رہا تھا۔۔۔ آہہہہہہ! ایک نسوانی چیخ فضا میں گونجی۔۔۔"
    },
    {
      type: "paragraph",
      text: "مدد! کوئی مدد کرو! کوئی ہے— خوف میں لپٹی نسوانی آواز اُسے کچھ غلط ہونے کا پتا دے رہی تھی۔۔۔۔ وہ ایک کامیاب لائر تھا، ایسے کئی کیسز اس کے پاس آتے رہتے تھے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور وہ اپنی طرف سے پوری کوشش کرتا تھا کہ کسی کے ساتھ ناانصافی نہ ہو۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان شاہ کی نظر فوراً آواز کی سمت گئی۔۔۔ سڑک کنارے لوگوں کا رش تھا— لیکن کوئی کسی کی مدد نہیں کر رہا تھا۔۔۔۔ آریان تیز قدموں سے چلتا رش والی جگہ پہنچا۔۔۔ لوگوں کو ہٹاتے نظر سامنے گئی، جہاں ایک بوڑھا آدمی زمین پر بے سدھ پڑا تھا۔۔۔ چہرہ خون سے تر، آنکھیں بند تھیں۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان تیزی سے چلتا اُس کے پاس آیا اور نبض چیک کی، جو بہت مدھم چل رہی تھی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "موبائل نکالتے ایمبولینس کو کال کی۔۔۔ موبائل بند کرتے پینٹ کی پوکٹ میں رکھا۔۔۔ سامنے کا منظر دیکھ بھوری آنکھیں خطرناک حد تک سرخ ہوئیں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سامنے ہی ایک آدمی کسی لڑکی کے ساتھ بدتمیزی کر رہا تھا۔۔۔ اس سے پہلے کہ وہ آدمی اس کی شال کھینچتا، آریان نے بروقت پہنچتے اُس کا ہاتھ پکڑا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آدمی نے گردن گھماتے نووارد کو دیکھا۔۔۔ جس نے اس کے کام میں خلل ڈالا تھا۔۔۔۔ ہاتھ چھوڑ! آدمی کرخت آواز میں بولا۔۔۔ کیوں، تم نے چوڑیاں پہنی ہیں۔۔۔۔ جو خود ہاتھ نہیں چھڑوا سکتے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں تجھے بتاتا ہوں، تو نے کس سے پنگا لیا ہے۔۔۔۔۔ آدمی نے آگے بڑھتے آریان کو مارنے کی کوشش کی۔۔۔۔ آریان نے بجلی کی سی تیزی سے اس کا ہاتھ پکڑتے پوری قوت سے اس کے سینے پر وار کیا۔ وہ دھڑام سے زمین پر گرا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور نے کانپتے ہاتھوں سے شال درست کی، خود کو سنبھالتے تیزی سے اٹھی۔۔۔۔ پاؤں پر وزن پڑنے کی وجہ سے پاؤں میں درد کی لہر اٹھی۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دل میں اس انجان آدمی کی شکر گزار ہوتے لنگڑاتے قدموں سے چلنا شروع کیا۔۔۔۔ بشیر صاحب کے پاس بیٹھتے ان کا سر گود میں رکھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "دوسرا آدمی اپنے ساتھی کو مار کھاتے دیکھ پیچھے سے لپکا، آریان نے فوراً گھوم کر اس کی گردن پر کہنی ماری، پھر ایک ٹانگ رسید کرتے اس کا سر دیوار میں مارا۔ آدمی کے سر سے خون کا فوارہ پھوٹا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کے ہونٹوں سے کراہ نکل گئی۔۔۔۔۔۔۔ تیسرے آدمی نے غصے میں آ کر لوہے کی راڈ گھماتے آریان کو مارنی چاہی، لیکن آریان نے جھکتے خود کو بچایا۔۔۔۔ اگلے ہی لمحے اس کے پیٹ میں بھرپور پنچ رسید کرتے اس کے بازو کو موڑ کر اتنی شدت سے کھینچا کہ وہ درد سے چیخ پڑا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ان کا ساتھی باقیوں کو گرتے دیکھ کر آریان پر جھپٹا۔۔۔"
    },
    {
      type: "paragraph",
      text: "مگر آریان کی سرخ آنکھیں دیکھ اس نے حلق تر کیا۔۔۔۔ آریان نے قریب آتے ہی ایک زوردار پنچ اس کے جبڑے پر مارا۔۔۔۔ پھر گھما کر گھٹنے سے اس کے پیٹ پر ضرب لگائی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ زمین پر اوندھے منہ گرا۔۔۔۔۔۔ چاروں آدمی کراہتے ہوئے زمین پر پڑے تھے۔۔۔۔ آریان مضبوط قدم اٹھاتا ان کے نزدیک آیا۔۔۔۔ کس کے کہنے پر آئے ہو یہاں؟ نہیں صاحب، ہم کسی کے کہنے پر نہیں آئے۔۔۔۔ ہمیں معاف کر دیں، دوبارہ کبھی کسی لڑکی کے ساتھ بدتمیزی نہیں کریں گے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ایک آدمی نے گڑگڑاتے ہوئے کہا۔۔۔۔ چٹاخ۔۔۔۔ بکواس بند! جتنا پوچھا ہے اتنا ہی جواب دو۔۔۔۔ صاحب، ہمیں یاور چوہدری نے بھیجا تھا۔۔۔۔ ہم ان کے حکم پر ہی یہاں آئے ہیں۔۔۔ اگر ہم اس کی بات نہیں مانتے تو وہ ہمیں مار دیتا۔ میرے چھوٹے چھوٹے بچے ہیں صاحب، مجھے جانے دیں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اپنے بچوں کی اتنی فکر ہے اور وہ کسی کی بیٹی نہیں ہے کیا، جس کے ساتھ یہ سلوک کر رہے تھے۔۔۔۔۔ آریان سخت لہجے میں بولا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دفع ہو جاؤ یہاں سے۔ اگر دوبارہ کسی لڑکی کے ساتھ بدتمیزی کرنے کی کوشش کی تو دوبارہ زندہ نہیں چھوڑوں گا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "موت ہی تمہارا نصیب ہوگی۔۔۔۔۔ چاروں آدمی خوفزدہ ہوتے تیزی سے بھاگے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یاور چوہدری، اس کا تو پتا لگانا پڑے گا۔ آخر کون ہے یہ۔۔۔۔ آریان زیر لب بڑبڑاتے مضبوط چال چلتا اس کے پاس آیا، جو شاید اپنے باپ کے پاس بیٹھی رو رہی تھی۔۔۔۔۔ اس کی باتیں سنتے آریان کو اس چھوٹی لڑکی پر ترس آیا، جو لوگوں کی بے رحمی کا شکار ہو گئی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بابا! بابا جواب دیں نا بابا، کیا ہو گیا آپ کو؟ کانپتے ہاتھوں سے شال پکڑتے بشیر صاحب کا خون آلود چہرہ صاف کیا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دل کیا دھاڑے مار کر روئے۔ اس کی وجہ سے اس کے بابا کا یہ حال ہو گیا تھا۔۔۔۔ بابا ایسا مت کریں۔۔۔ اگر آپ کو کچھ ہو گیا تو آپ کی ماہ نور کا کیا ہوگا۔۔۔۔ بابا، یہ دنیا بہت ظالم ہے۔۔۔ بہت بری ہے۔۔۔۔ آپ کی بیٹی کو مار دے گی۔۔۔۔ بابا آنکھیں کھولیں۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دیکھیں آپ کی بیٹی کا کیا حال ہو گیا ہے۔۔۔ آپ کی ماہ نور تڑپ رہی ہے۔۔۔۔ آپ کی آواز سننے کے لیے۔۔۔۔۔۔ ماہ نور روتے ہوئے بشیر صاحب سے باتیں کر رہی تھی۔۔۔۔۔ لیکن آگے سے گہری خاموشی تھی۔۔۔۔۔ اس کی ایک کراہ پر تڑپنے والا اس کا باپ آج بالکل خاموش تھا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور بشیر صاحب کو ہلانے کی کوشش کر رہی تھی۔۔۔۔ لیکن وہ نازک جان کہاں ایک آدمی کو ہلا سکتی تھی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان کو وہ کوئی معصوم بچی ہی لگی تھی۔۔۔۔۔ جو اپنے باپ کو جگانے کے لیے جتن کر رہی تھی۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آہممممم، آریان نے اسے متوجہ کرنے کی کوشش کی، لیکن وہ تو آواز ہی نہیں سن رہی تھی۔۔۔۔۔ دیکھیں، آپ سائیڈ ہو جائیں، آپ کے بابا کو ہاسپٹل لے کر جانا ہے۔ آریان کی بھاری آواز سنتے ماہ نور نے خوفزدہ ہو کر مڑ کر دیکھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "محترمہ، ذرا سائیڈ ہو جائیں۔۔۔۔ اسے اب بھی اپنی طرف آنکھیں پھاڑے دیکھ آریان اونچی آواز میں بولا۔۔۔۔ ماہ نور شرمندہ ہوتی بشیر صاحب کا سر زمین پر رکھتی سائیڈ ہوئی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ایمبولینس کے آتے ہی بشیر صاحب کو اٹھاتے، ایمبولینس میں ڈالتے تیزی سے ہاسپٹل کے لیے نکلے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسپتال میں رش دیکھتے ہی ماہ نور خوفزدہ ہوئی۔ سیاہ آنکھوں نے آریان کو ڈھونڈا۔۔۔۔ آریان کو دیکھتے ہی سیاہ آنکھیں پرسکون ہوئیں۔۔۔۔ اتنا تو اسے اندازہ ہو گیا تھا کہ وہ اسے کوئی نقصان نہیں پہنچانے والا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشیر صاحب کو جیسے ہی ہاسپٹل کے اندر لایا گیا۔۔۔ ڈاکٹرز نے انہیں دیکھتے ہی انکار کر دیا۔۔۔۔۔ یہ پولیس کیس ہے… ہم بغیر رپورٹ کے انہیں ایڈمٹ نہیں کر سکتے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیوں؟ آپ ایسے پیشنٹ کو ایڈمٹ کیوں نہیں کر سکتے جو زندگی اور موت کے درمیان جھول رہا ہے۔۔۔۔ آپ ڈاکٹرز کس چیز کے ہیں۔۔۔۔۔ ایک انسان اپنی زندگی ہار رہا ہے۔۔۔ آپ کو پولیس کیس کی پڑی ہے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان شاہ سخت لہجے میں بولا۔۔۔ آریان شاہ کو کون نہیں جانتا تھا۔۔۔۔ میڈیا پر اس کی کامیابی کے چرچے ہی رہتے تھے۔۔۔۔۔ آریان کے تنے تاثرات دیکھ ڈاکٹر نے گھبرا کر فوراً عملے کو آواز دی، جلدی کرو، مریض کو آپریشن تھیٹر لے جاؤ۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور خاموشی سے سر جھکائے قریب ہی بینچ پر جا بیٹھی۔۔۔۔۔ یہ دنیا کتنی سفاک تھی۔۔۔۔ غریبوں کی کوئی اوقات نہیں تھی ان بڑے لوگوں کے آگے۔۔۔۔ آج اگر وہ نہ ہوتے تو شاید اس کے بابا زندہ نہ رہتے۔ سوچتے ہی ماہ نور کو لگا اس کا دل پھٹ جائے گا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "پانی پی لو۔۔۔ آریان اس کے قریب آ کر نرم لہجے میں بولا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان نے ایک نظر اس کی طرف دیکھا، جو آس پاس سے بیگانہ بشیر صاحب کے لیے دعا کر رہی تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "رونے کی وجہ سے سرخ ہوتی آنکھیں، سرخ چھوٹی ناک، کپکپاتے کٹاؤدار لب، گھنیری پلکوں پر ٹھہرے آنسو۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سیاہ معصوم آنکھوں میں تیرتا خوف اسے سوگوار حسینہ بنا رہے تھے۔۔۔۔۔ اس کی معصومیت دیکھ کوئی بھی اس کا دیوانہ ہو سکتا تھا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کمزور ہاتھوں کو گود میں رکھے۔۔۔۔ مسلسل کچھ نہ کچھ پڑھ رہی تھی۔۔۔۔ ماہ نور نے نظریں اٹھائے بغیر ہاتھ بڑھا کر پانی کی بوتل تھامی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تمہیں بھی ڈاکٹر کو دکھانا چاہیے، کافی چوٹیں لگی ہیں تمہیں۔۔۔ ماہ نور نے سر انکار میں ہلایا۔ جب تک بابا کے بارے میں کوئی اچھی خبر نہیں ملتی… مجھے سکون نہیں آئے گا۔۔۔۔ ماہ نور نے نم لہجے میں کہا۔۔۔۔۔ آریان نے گہری سانس لی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "لمحے صدیوں جیسے گزر رہے تھے۔ ماہ نور بینچ پر بیٹھی آنکھیں دروازے پر جمائے مسلسل دعا کر رہی تھی۔۔۔۔ آریان پاس ہی کھڑا تھا، چہرے پر تھکن کے باوجود ضبط اور اطمینان کی جھلک نمایاں تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آخرکار آپریشن تھیٹر کا دروازہ کھلا۔۔۔۔ سفید کوٹ پہنے ڈاکٹر سنجیدہ چہرے کے ساتھ باہر آیا۔۔۔۔ دونوں کی نظریں بے تابی سے اس پر جم گئیں۔۔۔۔۔ مریض اب خطرے سے باہر ہیں۔۔۔۔ لیکن سر پر شدید چوٹ آنے کی وجہ سے انہیں ہوش آنے میں وقت لگے گا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہم نے ہیوی ڈوز دی ہے، اس لیے انہیں ڈسٹرب نہ کیجیے گا۔۔۔۔۔ ڈاکٹر نے تفصیل سے آگاہ کرتے تیزی سے آگے بڑھ گیا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور نے بے اختیار شکر کا سانس لیا۔۔۔۔ آنکھوں سے بے اختیار آنسو بہہ نکلے۔۔۔۔ ماہ نور نے دونوں ہاتھ اٹھا کر دل ہی دل میں اپنے رب کا شکر ادا کیا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان نے ایک نظر اسے دیکھا۔۔۔۔ جسے اپنی کوئی پرواہ نہیں تھی۔۔۔ پھر خاموشی سے نرس کو بلا کر ماہ نور کی پٹی کرنے کا کہا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اب وہ کافی بہتر لگ رہی تھی۔۔۔ وہ خود بہت لیٹ ہو چکا تھا۔۔۔ آمنہ بیگم اس کا انتظار کر رہی ہوں گی۔۔۔"
    },
    {
      type: "paragraph",
      text: "پریشان مت ہونا… تمہارے بابا اب محفوظ ہیں۔ رات تم یہیں رہو، میں صبح پھر آؤں گا۔۔۔۔۔ کوئی تمہیں کچھ نہیں کہے گا۔۔۔ میں نے فی میل نرس کو بول دیا ہے۔۔ وہ تمہارے پاس ہی رہے گی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسپتال کا ماحول اب بھی بوجھل تھا۔۔۔۔ مگر آریان کی موجودگی نے ماہ نور کو ہمت دی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور نے نظریں جھکائے آہستگی سے سر ہلایا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور کو تسلی دیتے ہی آریان ہاسپٹل سے نکلتا چلا گیا۔۔۔۔ ماہ نور کی نظریں اس کی پشت پر جمی تھیں۔۔۔۔۔۔۔"
    }
  ]
};