export default {
  episode: 9,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "وہ  اپنے  دوست  سے  ملنے  جا  رہا  تھا۔ پہلے  ان  کی ہر  روز  ملاقات  ہو جاتی  تھی۔  مگر  تین  دن  سے اپنے  جگری  یار  سے  ملاقات  نہیں  ہوئی  تھی۔  سب ادھورا  لگ  رہا  تھا۔",
    },
    {
      type: "paragraph",
      text: "گاڑی  ڈرائیو  کرتے  ہوئے  وہ  انہی  باتوں  کو  سوچ رہا  تھا۔  اچانک  اس  کی  گاڑی  کو  زوردار  جھٹکا لگا۔  گھبرا  کر  سامنے  دیکھا۔  گاڑی  اس  کے  قابو سے  باہر  ہو  رہی  تھی۔",
    },
    {
      type: "paragraph",
      text: "اور  اس  سے  پہلے  کہ  کسی  کو  نقصان  پہنچتا  اس  نے  جلدی  سے  بریک  لگائی۔  وہ  جتنا  خوش تھا۔  اُس  کا  موڈ  اس  نازل  ہونے  والی  مصیبت  کی وجہ  سے  خراب  ہو  چکا  تھا۔",
    },
    { type: "paragraph", text: "What the hell." },
    {
      type: "paragraph",
      text: "وہ  غصے  سے  گاڑی  سے  باہر  نکلا  تاکہ  دیکھ  سکے کس  کی  ہمت  ہوئی۔  زبیر  شاہ  کی  گاڑی  کو  ہٹ کرنے  کی  ارد  گرد  کے  لوگ  اسے  دیکھ  رہے  تھے۔",
    },
    {
      type: "paragraph",
      text: "بلو  پینٹ  کوٹ  پہنے  اس  کی  شاندار  پرسنیلٹی سب  کی  توجہ  کا  مرکز  بن  رہی  تھی۔ سرخ  و سپید  چہرہ  بتا  رہا  تھا۔ کہ  وہ  پٹھان  ہے۔",
    },
    {
      type: "paragraph",
      text: "آنکھوں  پر  سیاہ  سن  گلاسز  لگائے  بھینچے  ہوئے لب  دھوپ  میں  سرخ  ہوتا  چہرہ  سب  کو  اپنی طرف  متوجہ  کر  رہا  تھا۔",
    },
    {
      type: "paragraph",
      text: "جس   نے  اس  کی  گاڑی  کو  ہٹ  کیا  تھا۔  وہ  سکون  سے  اپنی  گاڑی  میں  بیٹھا  آرام  فرما  رہا  تھا۔  یہ  دیکھ  زبیر  کا  غصہ  ساتویں  آسمان  پر پہنچ  گیا۔",
    },
    {
      type: "paragraph",
      text: "نکلو  باہر  تم  جو  کوئی  بھی  ہو  وہ  گرجتا  ہوا  بولا۔ گاڑی  سے  نکلتی  صنف  نازک  کو  اس  کی آنکھیں  پھیلی۔  مقابل  کی  دلکشی  دیکھ  نظر  اس پہ  ٹھہر  سی  گئی۔",
    },
    {
      type: "paragraph",
      text: "مگر  جب  اُس  کے  حلیے  پر  نظر  پڑی  تو  اُس  نے ناگواری  سے  نظریں  پھیر لیں۔",
    },
    {
      type: "paragraph",
      text: "اس  کا  ناگواری  سے  نظریں  پھیرنا  مقابل  کو جیسے  کانٹوں  پر  گھسیٹنے  گیا۔  آج  تک  کسی  نے ناگواری  سے  اس  کی  طرف  نہیں  دیکھا  تھا۔",
    },
    {
      type: "paragraph",
      text: "وہ  جہاں  جاتی  تھی۔  لوگ  اس  کی  خوبصورتی سے  متاثر  ہوتے  تھے۔  پھر  کیسے  برداشت  کرلیتی مقابل  کا  نظریں  پھیرنا۔",
    },
    {
      type: "paragraph",
      text: "ہیلو  مس  آپ  جو  کوئی  بھی  ہیں۔  امل  خان  نام ہے  میرا  مس  نہیں  امل  نے  درستگی  کی۔",
    },
    { type: "paragraph", text: "Whatever. I don't care your name." },
    {
      type: "paragraph",
      text: "آپ  نے  میری  نئی  گاڑی  کا  نقصان  کیا  ہے۔  اب  اس  کا  ازالہ  کون  کرے  گا؟  ایک  تو  آپ  کی  وجہ سے  یہ  میری  گاڑی  کا  نقصان  ہوا",
    },
    {
      type: "paragraph",
      text: "اوپر  سے  آپ  معذرت  کرنے  کے  بجائے  بزدلوں  کی طرح  اپنی  گاڑی  میں  چھپی  ہوئی  ہیں؟  زبیر  نے سخت  لہجے  میں  کہا۔",
    },
    {
      type: "paragraph",
      text: "غلطی  ہونے  کے  باوجود  مقابل  کا  غرور  زبیر  شاہ کو  ایک  آنکھ  نہ  بھایا  تھا۔ جو  اس  کے  چہرے  سے  ہی  ظاہر  ہو  رہا  تھا۔  اور  اسے  زبیر  شاہ  نے چھپانے  کی  زحمت  بھی  نہیں  کی  تھی۔",
    },
    {
      type: "paragraph",
      text: "بس  بہت  بول  لیا  تم  نے  اٹیٹیوڈ  سے  کہتی  اپنے برینڈڈ  بیگ  سے  پیسے  نکال  کر  اُس  کے  ہاتھ  میں تھما  گئی۔  یہ  لو  تمہارے  نقصان  سے  زیادہ  ہی  ہیں  اب  ٹھیک  ہے؟",
    },
    {
      type: "paragraph",
      text: "راستہ  چھوڑو  مجھے  جانا  ہے۔  اب  امل  اس  ڈرامے  سے  اریٹیٹ  ہو  گئی  تھی۔  اسے  کسی  بھی طرح  جان  چھڑانی  تھی  یہاں  سے  لوگ  اکٹھے  ہو کر  اس  تماشے  کو  انجوائے  کر  رہے  تھے۔",
    },
    {
      type: "paragraph",
      text: "اور  سامنے  اکڑ  کر  کھڑا  یہ  شخص  اس  کی  جان چھوڑنے  کے  موڈ  میں  نہیں  لگ  رہا  تھا۔  میں  تو جیسے  یہاں  سیر  کرنے  آیا  ہوں  زبیر  نے  طنز  کیا۔",
    },
    {
      type: "paragraph",
      text: "لگتا  تو  ایسا  ہی  ہے  ٹکا  کے  جواب  دیتی  اپنے بالوں  کو  جھٹکتے  مغرور  انداز  میں  بولی  وہ  کہاں کسی  کی  اونچی  آواز  برداشت  کرتی  تھی  اسے سائیڈ  کرتی  اپنی  سپورٹس  کار  کی  طرف  بڑھ گئی  تھی۔",
    },
    {
      type: "paragraph",
      text: "اس  کا  انداز  دیکھ  کر  زبیر  شاہ  نے  غصے  سے مٹھیاں  بھینچی۔  نظر  ہاتھ  میں   پکڑے  پیسوں  پہ گئی۔  اسے  کون  سا  پیسوں  کی  کمی  تھی۔  وہ  خود  برینڈڈ  چیزیں  یوز  کرتا  تھا۔",
    },
    { type: "paragraph", text: "Hey little boy. Come hear." },
    {
      type: "paragraph",
      text: "صاحب  میں  ہاں  ادھر  آؤ  پھول  پکڑے  بچے  کو پاس  بلایا۔  کیا  کرتے  ہو  صاحب  پھول  بیچتا  ہوں بچہ  معصومیت  سے  بولا  زبیر  کو  اس  پہ  ترس آیا۔",
    },
    {
      type: "paragraph",
      text: "کسی  کے  پاس  کھانے  کو  پیسے  نہیں  تھے۔  اور  جن  کے  پاس  تھے  انہیں  قدر  نہیں  تھی۔  افسوس سے  سوچتا  بچے  کی  متوجہ  ہوا۔",
    },
    {
      type: "paragraph",
      text: "جو  پڑھنے  کی  عمر  میں  پھول  بیچ  رہا  تھا۔  کتنے کے  ہیں  یہ  سارے  پھول  پانچ  سو  کے  صاحب  یہ سارے  پھول  مجھے  دے  دو  جی  صاحب  ہاتھ  میں  پکڑے  پیسے  بچے  کو  دیے۔",
    },
    {
      type: "paragraph",
      text: "لیکن  صاحب  یہ  بہت  زیادہ  ہیں۔  کوئی  بات  نہیں رکھ  لو۔  اسے  اس  لڑکی  کا  غرور  توڑنا  تھا۔ جو اسے  پسند  نہیں  آیا  تھا۔  امیر  باپ  کی  بگڑی  اولاد تمہیں  تو  میں  دیکھ  لوں  گا۔",
    },
    { type: "paragraph", text: "You have to pay for it." },
    {
      type: "paragraph",
      text: "بڑبڑاتے  ہوئے  گاڑی  کی  طرف  بڑھ گیا۔  امل  بیک مرر  میں  اس  کی  یہ  حرکت  دیکھتی  مسکرائی۔",
    },
    {
      type: "paragraph",
      text: "اُسے  امید  نہیں  تھی  کہ  وہ  ایسا  انسان  ہوگا۔  اُسے اچھا  لگا  تھا۔  کہ  اس  ظالم  دنیا  میں  بھی  ایسے لوگ  ابھی  باقی  ہے۔  سوچتے  کار  سٹارٹ  کرتی اپنی  منزل  کی  طرف  روانہ  ہو  گئ۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔",
    },
    {
      type: "paragraph",
      text: "مغرب  ادا  کرنے  کے  بعد  روشانے  اپنی  آپی  کا دماغ  کھا  رہی  تھی۔  آپی  آپ  کا  دن  کیسا  گزرا؟ کیا  آپ  کو  مزا  آیا؟  آپ  کو  جوب  کیسی  لگی؟ کسی  نے  آپ  کو  ڈانٹا۔",
    },
    {
      type: "paragraph",
      text: "روشنی  کی  بچکانہ  باتیں  سن  کر  محمل  مسکرا دی ۔ ہاں  میرا  دن۔  اچھا  گزرا ۔ آپی  ابان  بھائی  نے آپ  کو  کچھ  کہا؟ب  روشانے  کی  بات  پر  محمل  کو ابان  شاہ  کی بنیلی  گھورتی  آنکھیں یاد  آئیں۔",
    },
    {
      type: "paragraph",
      text: "جیسے  سوچ  کر  ہی  محمل  کا  چہرہ  سفید  پڑ  گیا۔ اس  نے  جلدی  سے  خود  کو  سنبھالا  ورنہ  روشی فوراً  پہچان  لیتی  اور  وہ  نہیں  چاہتی  تھی۔",
    },
    {
      type: "paragraph",
      text: "کہ  روشانے  کچھ  غلط  سوچے ۔ آپی  آپ  ٹھیک ہیں؟  ہہ....ہاں  میں  ٹھیک  ہوں  وہ  بمشکل  مسکراتے  ہوئے  بولی۔  آپی  آپ  سے  ایک  سوال  پوچھوں؟",
    },
    {
      type: "paragraph",
      text: "روشانے  اپنی  آپی  سے  کوئی  بات  نہیں  چھپاتی تھی ۔ اسی  لیے  جو  بات  اسے  تنگ۔  کرتی  وہ  بے جھجھک  اپنی  آپی  سے  پوچھ  لیتی  تھی۔",
    },
    {
      type: "paragraph",
      text: "ہاں  پوچھو  آپی  یونی  میں  ایک  لڑکا  ہے  وہ  بہت بدتمیز  ہے  اور  اس  کا  حلیہ  بھی  بہت  عجیب  ہے بالکل  غنڈوں  جیسا۔",
    },
    {
      type: "paragraph",
      text: "پہلے  ہی  دن  اس  نے  اتنی  بدتمیزی  سے  بلایا۔  میں نے  بھی  انکار  کر  دیا۔  اور  آپی   یونی  کا  ماحول بھی  عجیب  ہے ۔ روشانے  منہ  کے  عجیب  و غریب زاویے  بناتے  بولی۔",
    },
    {
      type: "paragraph",
      text: "بہت  کم  لڑکیاں  ہیں  جو  عبایا  پہنتی  ہیں۔  یا جنہوں  نے  صحیح  لباس  پہنا  ہوا  ہو  یونی  میں سب  بہت  عجیب  ہے  ہم  نے تو  ایسا  کبھی  نہیں دیکھا   تھا۔",
    },
    {
      type: "paragraph",
      text: "اب  بہت  عجیب  لگ  رہا  ہے۔  دیکھو  روشی  پہلی بات  کہ  وہ  لڑکا  اگر  ایسا  ہے  تو  اس  کے  دو وجوہات  ہو  سکتی  ہیں  یا  تو  گھر  میں  کوئی مسئلہ  ہو۔ سکتا  ہے۔",
    },
    {
      type: "paragraph",
      text: 'یا  پھر  کوئی  اور  پریشانی  جس  کی  وجہ  سے  وہ ایسا  ہے  یا  غلط  صحبت  کا  شکار  ہے ۔ ہماری  بری عادت  یہ  ہے  کہ  ہم  پریشانی  کے  وقت  "اللّٰہ  تعالٰی" کی  طرف  رجوع  کرنے  کے  بجائے  دنیا  کی رنگینیوں  میں  سکون   تلاش  کرتے  ہیں۔',
    },
    {
      type: "paragraph",
      text: "دنیا  میں  ہم  وقتی  سکون  حاصل  کر  سکتے  ہیں۔ لیکن  ہمیشہ  کی  لیے  نہیں  جب  ہمیں  احساس  ہوتا ہے۔  ہم  کیا  کر  چکے  ہیں۔  تب  ہمارے  پاس  سوائے پچھتاوے  کے  کچھ  نہیں  بچتا۔",
    },
    {
      type: "paragraph",
      text: 'اور  پچھتاوا  انسان  کو  اندر  ہی  اندر  مار  دیتا  ہے۔ اسی  لیے  ہمیں  سب  سے  پہلے  "اللّٰہ تعالٰی"  کی طرف  رجوع  کرنا  چاہیے۔',
    },
    {
      type: "paragraph",
      text: "اور ط رہی  بات  تمہارے  دوسرے  بات  کی  تو  آج کل  جو  لڑکیاں  ایسے  لباس  پہننے  کو  فیشن سمجھتی  ہیں۔  وہ  فیشن  نہیں  بے  حیائی   ہے۔",
    },
    {
      type: "paragraph",
      text: 'عورت  کو " اللّٰہ  تعالٰی"  نے  پردے   کا  حکم  دیا  ہے۔ جیسے  ہر  چیز  اپنی  جگہ  پہ  اچھی  لگتی  ہے۔  اسی  طرح  عورت  کو  چاہیے  پردے   میں  رہے۔ کتابیںب تو  بہت  ہیں  لیکن  غلاف  صرف  قرآن  پاک پہ ہے۔',
    },
    {
      type: "paragraph",
      text: "عورت  کو  اپنی  اہمیت  کا  اندازہ  نہیں  ہے۔  بے  حیا لباس  پہن  کر  لوگوں  کی  نگاہوں  کا  مرکز  بن  کر فیشن  کا  نام  دینا  سوائے  بے  وقوفی  کے  کچھ نہیں۔",
    },
    {
      type: "paragraph",
      text: "اس  سے  پہلے  ہمارا  ضمیر  ہمیں  ملامت  کرے  ہمیں اپنے  نفس  پر  قابو  کرنا  چاہیے۔  اس  سے  ہم  بہت ساری  غلطیاں  کرنے  سے  بچ  جائیں  گے۔",
    },
    {
      type: "paragraph",
      text: "گناہوں  کی  لزت  بہت  میٹھی  ہوتی  ہے۔  جب  بھی ہم  کوئی  گناہ  کرتے  ہیں  تو  ہم  اپنے  ضمیر  کو  یہ کہہ  کر  خاموش  کروا  دیتے  ہیں۔ کہ",
    },
    {
      type: "paragraph",
      text: 'لوگ  پتا  نہیں  کیا  کیا  کرتے  ہیں  ہم  کون  سا  وہ سب  کرتے  ہیں۔  اور  ویسے  بھی  "اللّٰہ"  تو  غفورر رحیم  ہے  وہ  معاف  کر  دے  گا۔  یہ  کہہ  کر  اپنا  دل  مطمئن  لیتے  ہیں۔',
    },
    {
      type: "paragraph",
      text: 'بے  شک  "اللّٰہ  تعالٰی"  تو  معاف  کرنے  والا  ہے۔  لیکن وہ   یہ  نہیں  سوچتے  کہ  ہر  کوئی  اپنے  کیے  کا جوابدہ  ہوتا  ہے۔  اسی  لیے  جب  بھی  ہمارے  دل میں  کوئی  غلط  خیال  آئے۔',
    },
    {
      type: "paragraph",
      text: 'تو  "آعوذ  باللہ  من  الشیطان  الرجیم"  پڑھنا  چاہیے یہ  ہمیں  شیطان  سے  محفوظ  رکھتا  ہے۔  روشانے اپنی  بہن  کی  باتیں  بہت  غور  سے  سن  رہی  تھی۔',
    },
    {
      type: "paragraph",
      text: "اسے  اپنی  آپی  کی  یہ  بات  سب  سے  اچھی  لگتی تھی۔  کہ  وہ  اتنے  آسان  الفاظ  میں  سمجھاتی تھیں۔  کہ  سامنے  والا  فوراً  بات  سمجھ  جاتا  تھا۔",
    },
    {
      type: "paragraph",
      text: "آپی  ہمیں  کیسے  پتا  چلے  گا  کہ  کون  اچھا  ہے  اور  کون  برا؟  ہمیں  کس  سے  دوستی  رکھنی  چاہیے  اور  کس  سے  نہیں؟",
    },
    {
      type: "paragraph",
      text: "جو  اچھا  ہوگا  وہ  ہمیں  ہمیشہ  اچھا  مشورہ  ہی دے  گا۔  کسی  کی  باتوں  میں  آ کر  کبھی  کوئی فیصلہ  نہیں  کرنا  چاہیے۔",
    },
    {
      type: "paragraph",
      text: 'اور  دوسری  بات  اگر  آپ  کا  دل  مانے  کہ  وہ صحیح  ہے۔  لیکن  سامنے  وہ  غلط  ہو  تو  دعا  کرنی چاہیے۔  کہ  "اللہ  تعالیٰ"  میں  جس  پریشانی  میں ہوں  مجھے  صحیح  راستہ  دکھا  میرے  رب۔',
    },
    {
      type: "paragraph",
      text: "اب  ٹھیک  ہے  تمہاری  اُلجھن  دور  ہوئی؟  ہاں  آپی آپ  بہت  اچھی  ہیں۔  اچھا  چلو  مجھے کھانا  بنانا ہے۔  تم  اپنا  یونی  کا  کام  دیکھ  لو۔",
    },
    {
      type: "paragraph",
      text: "جی  آپی  اگر  ابان  شاہ  اس  وقت  محمل  کو دیکھتا  تو  حیران  ہو  جاتا  اس  کے  سامنے  اٹک  کر بولنے  والی  لڑکی  اتنا  زیادہ  بول  رہی  تھی۔  اور اتنی  سمجھداری  والی  باتیں  کر رہی  تھی۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔",
    },
    {
      type: "paragraph",
      text: "آفس  کی  خاموش  فضاء  میں  آریان  شاہ  اپنے  کام میں  مصروف  تھا۔  جب  اچانک  دروازہ  بغیر  دستک کے  کھلا  اور  زبیر  شاہ  سرخ  چہرے  کے  ساتھ   اندر داخل  ہوا۔",
    },
    {
      type: "paragraph",
      text: "آریان  نے  زبیر  کا  سرخ  چہرہ  دیکھ  کر  بھی  اگنور کر  دیا ۔ آریان  نے  احمد  کو  بلا  کر  کچھ  کھانے  کو لانے  کا  کہا۔ آریان  آفس  میں  تم  نے  سب  کو  ڈرا کر رکھا  ہوا  ہے۔",
    },
    {
      type: "paragraph",
      text: "غصہ  ہونے  کے  باوجود  زبیر  اپنی  زبان  کے  جوہر دکھانے  سے  باز  نہ  آیا۔  آریان  نے  سر  اٹھا  کر  زبیر کی  طرف  دیکھا ۔ کیا  ہوا  لڑکیوں  کی  طرح  سرخ کیوں  ہو  رہے  ہو۔",
    },
    {
      type: "paragraph",
      text: "آریان  نے  بھی  اسے  آگ  لگانے  میں  کوئی  کسر نہیں  چھوڑی  تھی ۔پہلے  وہ  نک  چڑی  اس  کی گاڑی کا  نقصان  کر  چکی  تھی۔",
    },
    {
      type: "paragraph",
      text: "اوپر  سے  اس  کا  دوست  بجائے  اس  کے  غم  میں شریک  ہونے  کے اور  اس  کا  دل  جلا  رہا  تھا۔ سہی کہتے  ہیں  دوست  صرف  زخموں  پر  نمک  چھڑکنے کے  لیے  ہوتے  ہیں۔",
    },
    {
      type: "paragraph",
      text: "کمینے  کیسا  دوست  ہے  بجائے  پوچھنے  کے  کیا  ہوا ہے۔  الٹا  مذاق  اڑا  رہے  ہو  کیسے  ظالم  دوست  ہو زبیر  آنکھوں سے نہ آنے  والے  آنسوں  صاف  کیے۔",
    },
    {
      type: "paragraph",
      text: "زبیر  کی  ایکٹنگ  عروج  پہ  تھی۔  تھوڑی  دیر  اپنی زبان  کو  روک  لے  تھک  چکی  ہوگی  بے  چاری  آریان طنز  کیا۔  وہ  بات  ہے  زبیر  کو  محسوس  نہیں  ہوا۔",
    },
    {
      type: "paragraph",
      text: "ویسے  آریان  تیرا  منہ  دیکھ  کہ  ایسا  لگ  رہا  ہے۔ جیسے  ابھی  کسی  سے  جھگڑا  کر  کے  آئے  ہو تمہارے  جیسے  دوستوں  کے  ہوتے  ہوئے  مجھے  کسی  سے  جھگڑا  کرنے  کی  ضرورت  نہیں  ہے۔",
    },
    {
      type: "paragraph",
      text: "زبیر  نے  آریان  کو  گھورتے  ہوئے  کہا۔  تیرے  ساتھ کون  جھگڑا  کرے  گا؟ تیری  شکل  دیکھتے  ہی  بندے  کی  ہنسی  نکل  جائے۔",
    },
    {
      type: "paragraph",
      text: "تمہیں چڑانا میرا  پسندیدہ  کام  اور  مجھے  برداشت  کرنا  تیری  مجبوری۔  زبیر  نے  ہنستے  ہوئے کہا۔  کیوں  تو  میری  بیوی  ہے۔",
    },
    {
      type: "paragraph",
      text: "اللّٰہ  کو  مان  مجھے  تیرے  جیسے  بورنگ  انسان  کی  بیوی  بننے  کا  کوئی  شوق  نہیں  ہے۔ زبیر  کانوں کو  ہاتھ  لگاتے  لڑاکا  عورتوں  کی  بولا۔",
    },
    {
      type: "paragraph",
      text: "تجھے  بیوی  بنا  کر  مجھے  پاگل  ہونے  کا  کوئی شوق  نہیں  ہے۔  آریان  کے  تاثرات  دیکھ  زبیر  نے قہقہہ  لگایا۔  ورنہ  جس  کنجوسی  تو  مسکراتا  ہے۔",
    },
    {
      type: "paragraph",
      text: "مجھے  شک  ہونے  لگتا  ہے  تیرے  منہ  میں  دانت ہیں  یا  نہیں۔  زبیر  منہ  بناتے  بولا۔  زبیر  کی  بات سن  کر  آریان  مسکرایا۔  اس  کی  مسکراہٹ  دلکش تھی۔",
    },
    {
      type: "paragraph",
      text: "شکر  ہے  تو  مسکرایا  تو۔  ورنہ  تیری  سنجیدگی دیکھ  کر  لگتا  ہے۔ جیسے  دنیا  کا  سارا  بوجھ  تو  نے  اپنے  کندھوں  پر  اٹھایا  ہوا  ہے۔  زبیر  سنجیدگی سے  بولا۔",
    },
    {
      type: "paragraph",
      text: "کاش  میں  تمہیں  بھی  ساتھ  میں  اٹھا  سکتا  تا۔ کہ یہ  بوجھ  کچھ  ہلکا  ہو  جائے ۔ آریان  نے  ہنستے ہوئے  کہا۔  تم  مجھے  نہیں  اٹھا  سکتے  ہاں  کیونکہ تیرا  80 کلو   وزن  ہے۔",
    },
    {
      type: "paragraph",
      text: "آریان  نے  بیچ  میں  لقمہ  دیا۔  ابھی  وہ  بات  کر  رہے  تھے۔  جب  احمد  اجازت  طلب  کرتا  کھانے  کے لوازمات  لے  کر  آگیا   تھا۔  آجاؤ  پہلے  کھانا  کھاتے ہیں  باقی  باتیں  بعد  میں۔۔۔۔۔۔",
    },
  ],
};
