export default {
  episode: 69,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "ہلکی دھوپ لان میں بچھی سبز گھاس پر سنہری دھاریاں بکھیر رہی تھیں۔۔۔ موسم خوشگوار تھا سکندر شاہ لان میں رکھی لکڑی کی کرسی پر بیٹھے کافی کا مگ ہاتھ میں لیے چند اہم فائلز کا جائزہ لے رہے تھے جبکہ مہناز بیگم ڈرائی فروٹس کا بول ہاتھ میں لیے ان کے پاس بیٹھی کھائیں گے مہناز بیگم نے سکندر شاہ سے پوچھا میں اپنی کافی انجوائے کر رہا ہوں آپ انجوائے کریں مجھے لگتا ہے ہمیں آج رومیسہ کے گھر جانا چاہیئے سکندر شاہ کو کن آنکھیوں سے کہا کہاں جانا ہے رومیسہ کے گھر وہ کون ہے سکندر آپ کو بزنس کا تو سب یاد رہتا ہے بھول گئے آپ رومیسہ کون ہیں ارے بھئی آپ ہمیں بتائیں گی تو پتہ چلے گا رومیسہ کون ہیں امل کی موم کی بات کر رہی ہوں اب کہ چبا چبا کر کہا سکندر شاہ کا ہاتھ بے ساختہ رکا گردن موڑتے مہناز بیگم کا چہرہ دیکھا جہاں ان کے ماتھے پر بل تھے اوہ اچھا مجھے یاد آگیا ان کو کیسے بھول سکتا ہوں مسکراتے ہوئے کہا ابھی تو کوئی کہہ رہا تھا کون رومیسہ دونوں ہاتھ کمر پر رکھتے وہ ان سے دو دو ہاتھ کرنے کے موڈ میں تھی چھوڑو بیگم ان باتوں کو بتائیں کیوں جانا چاہتی ہیں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "واٹس ایپ موم ڈیڈ کیا ہو رہا ہے وعلیکم السلام کافی پی جا رہی ہے سکندر شاہ نے کافی کا کپ دکھاتے طنز کیا ڈیڈ کیوں مجھے شرمندہ کرنے کی ناکام کوشش کرتے ہیں زبیر نے مہناز بیگم کے ہاتھ میں موجود بول سے چند کاجو اٹھائے اور ایک ایک کرکے منہ میں ڈالنے لگا۔۔۔۔ آج فرصت مل گئی تمہیں اپنے باپ کے پاس بیٹھنے کی؟ زبیر چیئر پر پھیل کر بیٹھا میں تو پریشان ہونے لاگا تھا کہ آخر ڈیڈ کو کیا ہو گیا ہے۔ لیکن اب یقین آ گیا آپ بالکل ٹھیک ہیں۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مہناز بیگم ان دونوں کی گفتگو انجوائے کر رہی تھی دونوں باپ بیٹے ایک جیسے ہی تھے ان کی پوری کوشش ہوتی تھی اگلے کو شرمندہ کرنے کی مگر دونوں ہی ناکام رہتے تھے"
    },
    {
      type: "paragraph",
      text: "ڈیڈ... میں آپ سے ضروری بات کرنے آیا تھا آپ نے مجھے باتوں میں لگا دیا زبیر نے اچانک کچھ یاد آتے کہا ایسی بھی کون سی ضروری بات ہے تمہیں اس کے لیے الگ سے ٹائم نکالنا پڑا بس آپ یہ سمجھیں میری زندگی کی سب سے بڑی خوشی ہے بولو سن رہا ہوں سکندر شاہ سنجیدہ ہوئے زبیر انہیں غور سے دیکھ رہا تھا دو منٹ گزر گئے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اب بولو بھی یا کان آگے کروں سکندر شاہ نے جھنجھلا کر کہا ہاؤ سویٹ ڈیڈ... زبیر کو بے ساختہ ان پر پیار آیا ہنستے ہوئے آگے بڑھ کر ان کے گال کھینچ لیے۔۔۔۔ جب آپ چڑتے ہیں نا... بہت کیوٹ لگتے ہیں اس نے شرارتی انداز میں کہا۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہٹو بدتمیز! سکندر شاہ نے اس کا ہاتھ جھٹکا شرم نہیں آتی؟ باپ ہوں تمہارا باپ کو ایسے کون کہتا ہے دی ون اینڈ اونلی زبیر شاہ اس نے کندھے چوڑے کرتے فخر سے کہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہ بکواس ہی کرنا بس کچھ اچھا نہ سیکھنا مہناز بیگم بے اختیار ہنس دی دونوں نے ایک ساتھ ان کی طرف دیکھا مجھے لگتا ہے کسی ایک کے حق میں بولنا چاہیئے وہ دونوں خوش ہوئے لیکن جب آپ کو طنز کرتے دیکھتی ہوں to لگتا ہے آپ دونوں اکیلے ہی کافی ہیں طنز کرنے کے لیے یہ تعریف تھی یا بیعزتی گدھے تمہاری ماں طنز کر رہی ہیں موم آپ سے یہ امید نہیں تھی اس نے منہ لٹکایا یہ منہ اس کے سامنے بنانا جو تمہیں جانتا نہ ہوں مہناز بیگم نے مزے سے کہا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مہناز کو بے ساختہ اس کے لٹکے منہ پر پیار آیا لیکن اگر وہ پیار جتاتی تو وہ فری ہو جاتا اوکے... اب واقعی سیریس ہو جائیں میں اپنی بات کرنے لگا ہوں زبیر نے سیدھا ہو کر بیٹھتے ہوئے کہا تم ہی بتا دو کیسے سیریس ہونا ہے؟ سکندر شاہ نے سرد لہجے میں کہا ایسے؟"
    },
    {
      type: "paragraph",
      text: "اس نے اپنے چہرے کی طرف اشارہ کیا میراثی لگ رہے ہو سکندر شاہ نے کہتے قہقہہ لگایا ان کے ساتھ مہناز بیگم کا بھی قہقہہ شامل تھا۔۔۔۔ میں تو سوتیلا ہوں ڈرامے بازی بند کرو اور اصل موضوع کی طرف آؤ سکندر شاہ نے مسکراہٹ چھپاتے کہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ڈیڈ... آج سنڈے ہے ہم تین دن کے لیے نادرن ایریاز جا رہے ہیں تین دن بعد ہماری واپسی ہے اس سے ٹھیک دو دن بعد... جمعہ کو میں نکاح کرنا چاہتا ہوں اس نے قدرے سنجیدگی سے کہا اب بتانے کی کیا ضرورت ہے سیدھا نکاح کر کے ہی بتا دیتے ان کا لہجہ طنزیہ تھا زبیر نے مسکراہٹ چھپائی چاہتا تو میں بھی یہی تھا لیکن پھر مجھے یاد آگیا میرے موم اور ڈیڈ بھی ہیں اس نے مصنوعی سنجیدگی سے کہا خاموش ہو جائیں آپ لیکن پہلے تو صرف منگنی کی بات ہوئی تھی سکندر شاہ کو ٹوکتے مہناز بیگم نے زبیر سے استفسار کیا میں بھی اپنی بیوی کو ایسے ہی رعب میں رکھوں گا جیسے آپ نے ڈیڈ کو رکھا ہے اس کی بات نے جلتی پر تیل کا کام کیا سکندر شاہ اسے گھور کر رہ گئے وہ الگ بات ہے تمہاری بیوی تمہیں رعب میں رکھے گی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہ بات آپ کی صحیح ہے لیکن وہ واحد عورت ہے جس کے رعب میں زبیر شاہ بخوشی رہنا چاہتا ہے۔۔۔۔ اس نے جذب سے کہا اب اس کا رخ مہناز بیگم کی طرف تھا۔۔۔ وہ پہلے کی بات تھی موم اب میں منگنی کے جھمیلے میں نہیں پڑنا چاہتا میں اسے اپنی نظروں کے سامنے اپنے ساتھ دیکھنا چاہتا ہوں سکندر شاہ نے اس کا چہرہ دیکھا وہ سنجیدہ تھا۔۔۔۔ اتنی جلدی کی کوئی خاص وجہ ڈیڈ وجہ میں بھی نیہں جانتا سوائے اس کے یہ میرے دل کا فیصلہ ہے زبیر نے نظریں جھکائے کہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بغیرتی میں پی ایچ ڈی کر رکھی ہے سکندر شاہ نے اسے شرمندہ کرنا چاہا بس کبھی غرور نہیں کیا اس نے کندھے اچکائے فٹے منہ میں چاہتا ہوں ایک دو دن میں جب بھی آپ کو مناسب لگے... آپ آنٹی سے نکاح کی بات کریں۔۔۔۔ اگر انہیں کوئی مسئلہ ہو تو میری طرف سے صرف ایک بات کہہ دیجیے گا... ایک بیٹا بن کر وعدہ کر رہا ہوں ان کی بیٹی بہت خوش رکھوں گا میں یہ بات بار بار دہرانا نہیں چاہتا اس کی نظریں سکندر شاہ پر تھیں پہلے میں بھی چاہتا تھا کہ امل کو وقت دو۔۔۔۔ لیکن اب پتہ نہیں کیوں... دل نہیں مان راہ بس یہی چاہتا ہوں کہ وہ میرے قریب رہے... میری نظروں کے سامنے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بےشرم سکندر شاہ نے فوراً ٹوکا باپ کے سامنے کیسی باتیں کر رہے ہو؟ زبیر ہنس دیا تو کیا ہوا؟ باپ بھی تو اپنا ہی ہے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سکندر ٹھیک کہہ رہے ہیں اچھا اب نہیں کرتا وہ شرافت سے مان گیا بس باپ کی بات نہیں ماننا آپ بھی موم کی طرح ہو جائیں پھر آپ کی بات بھی سنوں گا۔۔۔۔ اس نے شرارتی انداز میں کہا تمہاری ماں تو تمہیں کچھ نہیں کہتی سکندر شاہ کے منہ سے نکلا تبھی تو کہہ رہا ہوں اس نے لقمہ دیا انداز شرارتی تھا شکل اچھی نہ ہو انسان بات ہی اچھی کر لے بات بھی اچھی ہے اور شکل بھی بس دیکھنی والی آنکھ ہونی چاہئیے۔۔۔۔ بس یہی کرنا آتا ہے سب باتیں چھوڑیں یہ بتائیں آپ میرا کام کرے گیں یا نہیں ہو جائے گا بے فکر رہو مان بھی لیتے ہیں لیکن طنز کر کے یہ میری محبت ہے اور ماں باپ کے طعنوں میں بھی محبت ہوتی ہے جی میں سمجھ گیا اور مجھے تو باپ کی محبت کچھ زیادہ ہی مل رہی ہے اس نے سر کو خم دیا تم اسی لائق ہو اب کہ سکندر شاہ کے قہقہے کے ساتھ اس کا اور مہناز بیگم کا بھی قہقہہ شامل تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دوپہر کا سورج شہر کی سڑکوں پر پوری آب و تاب کے ساتھ چمک رہا تھا انا چوہدری کی سیاہ گاڑی تیز رفتار سے روڈ پر سفر کر رہی تھی آئس گرین آنکھیں روڈ سے زیادہ موبائل کی اسکرین پر تھیں جہاں یکے بعد دیگرے ای میلز آ رہی تھیں۔۔۔۔ اوہ گاڈ... اچانک موڑ کاٹتے ہی سامنے سے تیزی سے آتی موٹر سائیکل پر نظر پڑی تو اس کے ہونٹوں سے بے اختیار سرگوشی ابھری۔۔۔ گھبراہٹ میں اس نے پوری قوت سے بریک پر پاؤں رکھا۔۔۔۔ ٹائرز چرچرانے کی آواز گونجی مگر اب فاصلہ اتنا کم رہ گیا تھا کہ گاڑی کو مکمل روکنا ممکن نہ تھا۔۔۔ اگلے ہی لمحے گاڑی کا اگلا حصہ موٹر سائیکل سے ٹکرایا ٹکر اتنی شدید تھی کہ موٹر سائیکل کا اگلا پہیہ ایک طرف مڑا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور وہ توازن کھوتی روڈ پر گیری موٹر سائیکل پر مرد کے ساتھ عورت اور سات آٹھ سالہ بچی تھی لوگ تیزی سے جمع ہونا شروع ہو گئے تھے یہ کون سی نئی مصیبت آگئی ایک تو میں پہلے ہی لیٹ ہو چکی ہوں انا غصے سے گاڑی کا دروازہ کھول کر باہر نکلی۔۔۔۔ آنکھیں نہیں ہیں تمہارے پاس؟ جب بائیک چلانی نہیں آتی تو روڈ پر کیوں نکلتے ہو؟ زخمی آدمی تکلیف سے کراہتے ہوئے کھڑا ہو رہا تھا انا کی بات پر تپ کر رہ گیا میڈم... غلطی میری نہیں آپ کی ہے خود کو گاڑی چلانی نہیں آتی اور پتہ نہیں کہاں سے آ جاتے ہیں آدمی نے ماتھے پر بل ڈالتے غصے سے کہا عنایت میرا بچہ تم ٹھیک ہو اس نے بچی کو سینے سے لگایا جس کے ہاتھوں اور ماتھے سے خون بہہ رہا تھا۔۔۔ پاپا میں ٹھیک ہوں یہ آنٹی بہت گندی ہیں اس نے خوف سے روتے ہوئے کہا انا کو جو ان پر ترس آ رہا اس بچی کی بدتمیزی پر وہ بھی کہیں دور جا سویا بس! انا نے نفرت سے اس کی بات کاٹی پہلے تم چھٹانک بھر کی بچی قد دیکھا ہے اپنا اور مجھے اٹیٹیوڈ دکھا رہی ہو۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آدمی نے بچی کو سائیڈ پر بٹھاتے عورت کو اٹھایا جو شاید بے ہوش ہو چکی تھی تمہاری اتنی اوقات نہیں تم میرے سامنے بول سکو کھڑے کھڑے تمہارے جیسے دس خرید سکتی ہے انا چودری میڈم آپ کا انداز اور لہجہ آپ کی تربیت بتا رہا ہے اس میں آپ کا کوئی قصور نہیں آدمی نے آئس گرین آنکھوں میں آنکھیں ڈالتے جتاتے ہوئے کہا اس کے اٹیٹیوڈ پر انا کا غصہ ساتویں آسمان پر پہنچا اپنے بارے میں تمہارا کیا خیال ہے ایک لڑکی سے بات کرنے کی تو تمہیں تمیز نہیں ہے اس نے بدتمیزی سے کہا میڈم اگر آپ کی جگہ کوئی لڑکی ہوتی تو میں اس سے ضرور بات کرتا میں ایک انا پرست اور دولت کے گھمنڈ میں ڈوبی لڑکی سے گفتگو کرنا اپنی توہین سمجھتا ہوں۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس نے حقارت آمیز لہجے میں کہا ماہم اٹھو آنکھیں کھولو ماہم اس نے بے ہوش بڑی عورت کو سیدھا کرتے اس کا چہرہ تھپتھپایا یہ لو بیٹا پانی اس کے منہ پر چھینٹیں مارو ایک عمر رسیدہ عورت نے پانی کی بوتل اسے دی مما اٹھیں نا کیا ہوا آپ کو مما اٹھیں آپ کا بہت شکریہ اماں ماہم.... اٹھو دیکھو عنایت رو رہی ہے ماہم نامی عورت کے ایک طرف سفیان تھا جبکہ دوسری طرف عنایت تھی جو اپنی ماں کا بازو زور زور سے ہلا کر رو رہی تھی انا چودری نے آنکھیں گھمائی جانے کب تک یہ ڈرامہ چلنے والا تھا ناخنوں پر پھونک مارتے اس نے اکتائے ہوئے لہجے میں کہا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "غلطی تمہاری ہے اوپر سے غرور بھی دکھا رہی ہو جاہل لڑکی امیر ہونے کا مطلب یہ نہیں کہ غریبوں کو کچل دو! پولیس کو بلاؤ عمر رسیدہ عورت کے اونچی آواز میں کہتے ہی روڈ پر جمع ہجوم نے انا کو گھیرا چند لمحوں میں آوازیں بلند ہونے لگیں۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اب انا سہی معنوں میں گھبرا گئی تھی اس نے پہلی بار ایسی کسی سچویشن کو فیس کیا اس نے جھنجھلا کر موبائل نکالتے یاور چودری کا نمبر ڈائل کیا اس سے پہلے یہ لوگ اسے واقعی پولیس کے حوالے کر دیتے ڈیڈ کہاں ہیں یہاں ایک معمولی سا ایکسیڈنٹ ہوا ہے لوگ بلاوجہ تماشا بنا رہے ہیں کچھ بھی کریں بس مجھے یہاں سے نکالیں دس منٹ کے اندر ابھی اس نے ضدی لہجے میں کہا میں بہاولپور ہوں تم وہیں رہو کسی کو کچھ مت کہنا تمہاری مدد کے لیے کسی کو بھیجتا ہوں"
    },
    {
      type: "paragraph",
      text: "لیکن— لیکن ویکن کچھ نہیں جیسا کہہ راہ ہوں ویسا کرو ایڈریس بتاؤ کہاں ہو چنار بلیوارڈ وہیں انتظار کرو چوہدری نے فکر مند لہجے میں کہتے فون بند کیا ٹھیک دس منٹ بعد سیاہ گاڑی ہجوم کے قریب آ کر رکی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "رحمان گاڑی سے نکلتے تیزی سے ہجوم کے پاس آیا"
    },
    {
      type: "paragraph",
      text: "وائٹ شرٹ اور بلو جینز میں ملبوس چہرے پر سیاہ ماسک تھا ہیزل براؤن آنکھیں ہجوم کے درمیان کھڑی انا چوہدری پر پڑیں جو چہرے پر اکتاہٹ لیے اس نئے ہونے والے ڈرامے تنگ ہو رہی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "گہری نظر انا پر ڈالتے بغیر کچھ کہے زخمی آدمی کی طرف گیا میڈم کی طرف سے میں معزرت کرتا ہوں وہ ذرا دماغ سے کھسکی ہوئی ہیں میں نے ایمبولینس کو کال کی ہے وہ آتی ہی ہو گی۔۔۔۔ سفیان سے مصافحہ کرتے اس نے پرمزاح لہجے میں کہا کوئی بات نہیں سفیان مسکرا دیا اس کی ضرورت نہیں میری وائف اور بچی ٹھیک ہیں میں انہیں لے کر چلا جاؤں گا اچھا ایمبولینس میں نہ سہی میری گاڑی میں چلے انکار مت کیجیئے گا سفیان کو انکار میں سر ہلاتے دیکھ کر وہ مصر ہوا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "انا نے بے زاری سے اس کا انداز دیکھا رحمان پہلے ان لوگوں کو کچھ پیسے دے کر فارغ کرو مجھے آفس جانا ہے انا کے چیخنے کا اثر لیے بغیر وہ عنایت کی طرف بڑھا جو ڈری سہمی سفیان سے چپکی کھڑی تھی پیاری لڑکی تمہارا نام کیا ہے عنایت سفیان اس کا نرم لہجہ دیکھتے عنایت نے ذرا سا جھانکتے کیوٹ انداز میں اپنا نام بتایا ارے واہ عنایت کی طرح تو اس کا نام بھی بہت کیوٹ ہے رحمان نے اس کے سر پر ہاتھ رکھا تمہارے ماما بابا ٹھیک ہو جائیں گے عنایت تو بہت بریو ہے ایسی چھوٹی چھوٹی چیزوں سے خوفزدہ نہیں ہوتی عنایت بہت بریو ہے اس نے مسکراتے ہوئے آنسوں صاف کیے رحمان نے جیب سے پانی کی چھوٹی بوتل نکال کر اس کی طرف بڑھائی یہ پکڑو آپ چل کر گاڑی میں بیٹھیں انا کو دیکھتے اس نے ضبط سے کہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں اپنی گاڑی میں جاؤں گی آپ نہیں جانا چاہتی تو کوئی بات نہیں آپ یہاں ٹھہر سکتی ہیں سفیان کو اشارہ کرتے وہ ڈرائیونگ سیٹ کی طرف بڑھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "رکو میں بھی آتی ہوں کوئی اور چارہ نہ دیکھتے وہ بھی ناچار گاڑی میں بیشٹھی لیکن منہ ہنوز بنا ہوا تھا وہ انلگ بات تھی اس کے منہ کی کسی کو پرواہ نہیں تھی۔۔۔۔۔ راستے میں رحمان اور سفیان کے درمیان ہلکی پھلکی گفتگو جاری تھی انا کی زندگی کا یہ پہلا سفر تھا جو اس نے کڑھتے ہوئے گزارا تھا دو گھنٹے ہاسپٹل میں گزر گئے ان کو ڈاکٹر کو دکھا کر پٹی وغیرہ کرواتے رحمان نے انہیں گھر ڈراپ کیا تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "ڈرائیور اگر تمہاری خدمتِ خلق پوری ہو گئی ہو تو مجھے آفس ڈراپ کر دو ہم حویلی جا رہے ہیں انا غصے سے دروازہ کھولتے باہر نکلی تم ہوتے کون ہو مجھ سے اس لہجے میں بات کرنے والے ہمارے ٹکڑوں پر پل رہے ہو اور میرے سامنے اکڑ دکھا رہے ہو نظریں جھکاؤ میں نے کہا نظریں جھکاؤ انا نے چیختے ہوئے بدتمیزی سے کہا رحمان بھی اس کے ساتھ ہی گاڑی سے نکل گیا تھا اس سرپھری کا کوئی بھروسہ نہیں تھا کہیں بھی نکل جاتی پہلی بات میں آپ کے ٹکڑوں پر نہیں پل رہا اپنا کام کرتا ہوں اور دوسری بات نظریں تو میں سوائے اللہ کے کسی کے سامنے نہیں جھکاتا اور آپ تو پھر بھی دماغی مریضہ ہیں کیا کہا تم نے رحمان نے اس کا ہاتھ راستے میں روکا یہ غلطی کمبھی مت کرنا انجام کی ذمّہ دار تم ہو گی اس نے آپ سے تم کا سفر تیزی سے طے کیا تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "تم... میں تمہارا وہ حال کروں گی تم یاد رکھو گے تم سے جو بن پڑا کر لینا فلحال ہم حویلی جا رہے ہیں میں نہیں جاؤں گی تمہارے ساتھ اس نے دو ٹوک کہا جائیں گے تو تمہارے اچھے بھی تم سے پوچھا نہیں تمہیں بتایا ہے اس کا ہاتھ پکڑتے زبردستی اسے گاڑی میں بٹھایا تمہاری ہمت کیسے ہوئی مجھے ہاتھ لگانے تم دو ٹکے کے نوک۔۔۔۔ پھر سے بولو کیا کہا رحمان نے اس کا ہاتھ پکڑتے اسے قریب کی انا کی بولتی وہیں بند ہوئی ہیزل براؤن آنکھیں اس کے بہت قریب تھیں ناجانے ان آنکھوں میں کیا تھا وہ بے ساختہ خاموش ہوئی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سفید رنگت پر کلر کیے ڈارک ایش براؤن بال کھلے ہوئے تھے آئس گرین آنکھیں رحمان کے چہرے پر تھیں سفید رنگ کی شرٹ اور سیاہ ہائی ویسٹ ٹراؤزر میں ملبوس تھی کانوں میں باریک سنہری بالیاں پہنے ہیزل براؤن آنکھیں آئس گرین آنکھوں سے ہوتیں اس کی بالیوں پر پڑیں اس نے نظریں پھیریں میرے سامنے جتنا خاموش رہو گی تمہارے لیے اتنا ہی اچھا ہے ورنہ دوسری صورت نقصان تمہارا ہی ہو گا پھر مت کہنا وارن نہیں کیا میں ایک ہی بار وارن کرتا ہوں دوسری بار اگلے کو بولنے کے قابل نہیں چھوڑتا۔۔۔۔ ایک جھٹکے سے رحمان نے اس سے خود سے دور کیا باقی کا سفر خاموش سے کٹا اس نے گردن موڑتے انا کو دیکھا جو کھڑکی سے باہر ناجانے کیا تلاش کر رہی تھی اس نے شکر کا سانس لیا جو بھی تھا وہ انا چوہدری کو خاموش کرنے میں کامیاب ہو چکا اور فلحال یہی بہت تھا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "پورا گھر غیر معمولی خاموشی میں ڈوبا ہوا تھا۔۔۔ امل کے بغیر رومیسہ بیگم کو یہ گھر کاٹ کھانے کو دوڑ رہا تھا انہیں عادت نہیں تھی امل کے بغیر رہنے کی ابھی اسے گئے کچھ گھنٹے ہوئے تھے اور وہ امل کو بری طرح یاد کر رہی تھی"
    },
    {
      type: "paragraph",
      text: "رومیسہ بیگم صوفے پر بیٹھی تھیں۔۔۔۔ ان کے ہاتھ میں موبائل تھا پرسوچ نگاہیں سامنے دیوار میں ناجانے کیا تلاش کر رہی تھیں آخر کار ایک نتیجے پر پہنچتے ایک نمبر ڈائل کیا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کچھ ہی دیر میں دوسری طرف سے کال ریسیو ہوئی۔۔۔ وہ حیران ہوئیں السلام علیکم... ان کا لہجہ احساس سے عاری تھا وعلیکم السلام کیسی ہو دوسری طرف ارتضیٰ خان تھے جس کا شوہر ایک عرصے سے دور دراز مقیم ہو اور اس کی بیٹی اپنے باپ کو یاد کر کے اندر ہی اندر خود کو ختم کر رہی ہو وہ ماں اور بیوی کیسی ہو سکتی ہے دوسری طرف کچھ دیر کے لیے خاموشی چھا گئی کیا ہوا سب ٹھیک ہے الحمدللہ سب ٹھیک ہیں کیا کچھ ہونا چاہیئے ان کا لہجہ تلخ ہوا میں اپنی بیٹی کی منگنی کر چکی ہوں اور بہت جلد اس کی شادی بھی کرنے کا ارادہ ہے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اگر آپ واپس آنا چاہتے ہیں تو ایک بار صاف صاف بتا دیں ورنہ میں امل کو ایک ہی بار کہہ دیتی ہوں تمہارا باپ تمہارے لیے مر چکا ہے اس کا انتظار کرنا بند کردو اس سے شاید اس کی زندگی کچھ آسان ہو جائے اور شاید میری بھی رومیسہ بیگم نے بے حسی سے کہا وہ تنگ آ چکی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیسی باتیں کر رہی ہو رومیسہ تم تو ایسی نہیں تھی میری بیٹی میری زندگی ہے میں بہت جلد پاکستان آؤں گا میں یہاں کیوں رکا اور میری کیا مجبوری ہے یہ میں وہاں آ کر بتاؤں گا یہاں نہیں بتا سکتا بس اتنا جان لو کہ میری زندگی کو خطرہ ہے دعا کرنا میرے لیے مرنے سے پہلے۔۔۔ ایک بار اپنی بیٹی۔۔۔ اور اپنی شریک حیات سے ملنا چاہتا ہوں آخری جملہ کہتے ہیں ان کی آواز کانپی کیا ہوا ارتضیٰ آپ ٹھیک ہیں کیا آپ کسی مصیبت میں ہیں کیا ہوا آپ کو کہاں کی بے حسی کہاں کا غصہ وہ سب تو ارتضیٰ کی باتیں سنتے غائب ہو چکا تھا۔۔۔۔ میں تم سے بعد میں بات کرتا ہوں مجھے کچھ ضروری کام ہے اور میں ٹھیک ہوں میری فکر مت کرو بس دعا کرنا میرے لیے انشاء اللہ اللہ تعالیٰ آپ کے لیے ابھی ان کا جملہ مکمل بھی نہیں ہوا تھا کال بند ہو گئی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "نظریں موبائل پر ٹکائے وہ گہری سوچ میں ڈوبی تھی آخر ایسا کیا ہوا تھا ارتضیٰ کو واہں ٹھہرنا پڑا دستک کی آواز پر انہوں نے سر اٹھایا۔۔۔۔ بیگم صاحبہ... بولو نوری کیا ہوا بیگم صاحبہ باہر کچھ مہمان آئے ہیں کون ہے وہ تم نے ان سے پوچھا ایک مرد ہیں اور ان کے ساتھ شاید ان کی بیوی ہیں انہوں نے اپنا نام سکندر شاہ اور مہناز بیگم بتایا ہے انہیں ڈرائنگ روم میں بٹھاؤ میں ابھی آتی ہوں۔۔۔۔ جی بیگم صاحبہ نوری خاموشی سے پلٹ گئی گہرا سانس لیتے ایک نظر خود کو دیکھتے مطمئن ہوتے چہرے پر مسکراہٹ سجائے ڈرائنگ روم کی طرف بڑھ گئی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "\"زندگی سب سے زیادہ مشکل تب لگتی ہے جب انسان مسکرانا نہ چاہے لیکن پھر بھی اسے مسکرانا پڑے\""
    },
    {
      type: "paragraph",
      text: "رومیسہ بیگم نے ڈرائنگ روم میں قدم رکھا تو سکندر شاہ اور مہناز بیگم احتراماً کھڑے ہوئے ارے آپ دونوں کھڑے کیوں ہو گئے بیٹھیں نہ کیسے آنے کا دل کر گیا تم تو آتی ہی نہیں رومیسہ بیگم نے مسکراتے ہوئے کہا ٹائم ہی نہیں ملتا گھر سے نکلنے کا ایسے ہی دن گزر جاتا پتہ ہی نہیں چلتا ایک اہم مسئلے پر بات کرنے کے لیے آئے رسمی سلام دعا کے بات سکندر شاہ مدعے کی طرف آئے ایسا بھی کون سا مسئلہ ہے جو آپ کو یہاں کھینچ لایا رومیسہ بیگم مسکرائی دراصل ام نکاح کی تاریخ لینے آئے ہیں سکندر شاہ نے سنجیدگی سے کہا رومیسہ بیگم کے مسکراتے ہونٹ سکڑے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "خیریت آپ جانتیں ہیں کیا بات کر رہے ہیں امل کبھی نہیں مانے پہلے ہی رشتے کے لیے بہت مشکل سے اسے راضی کیا ہے رومیسہ بیگم نے باور کروایا۔۔۔۔۔"
    }
  ]
};