export default {
  episode: 15,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "سورج  کی  روشنی  یونیورسٹی  کے  وسیع  گراؤنڈ  پر پھیل  رہی  تھی۔ آرون  خان  اپنی  سیاہ  کار  سے  اترا — سیاہ  جینز، کے  ساتھ  وائٹ  شرٹ،  اوپر  نیوی  بلیو جیکٹ  پہنے  آنکھوں  پر  گلاسس ، لگائے  سب  کی  توجہ کا  مرکز  بن  رہا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "دلکش  چہرے  کے  تنے   نقوش  اسے  اور  مغرور  بنا  رہے تھے۔۔۔  آج  تو  اس  کی  چھپ  ہی  نرالی  تھی۔۔۔۔ اس  کے  چہرے  کی  سختی   بتا  رہی  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "آج  ہاٹ  بوائے  کا  موڈ  سخت  خراب  ہے۔۔۔ اس  کے چہرے  پر  لگا  نو  لفٹ  کا  بورڈ دیکھ  کسی  کی  ہمت  نہیں  ہو  رہی  تھی۔۔۔ کوئی  اس سے  سوال  کر  سکے۔۔۔ یا  اس  کی  مرضی  کے  بغیر کوئی  اس  سے  کچھ  پوچھ   سکے۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ  وہی  آرون  خان  تھا  جو  ہمیشہ  پُر. اعتماد،  مغرور اور  پُر. اثر  نظر  آتا  تھا، مگر  آج  اس  کے  چہرے  پر کوئی  اور  ہی  رنگ  تھا۔۔  شاید  دبا  ہوا  غصہ۔۔۔ عمر  اور  آئصم گیٹ  کے  پاس  کھڑے  اس  کا  انتظار  کر  رہے  تھے۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون  مغرور  چال  چلتا  ان  کے  قریب  آیا،  عمر  اور آئصم  نے  ایک  دوسرے  کو  خاموش  نظروں  سے  اشارہ کیا۔۔۔ کسی  نے  پچھلی  رات  کے  بارے  میں  کوئی  سوال نہیں  کیا  کیونکہ  دونوں  ہی  جانتے  تھے… آج  اگر  سوال  کیا،  تو  اس  کا  غصہ  ان  ہی  پر  نکلے  گا۔۔۔۔ اسی لیے  دونوں  کچھ  بھی  الٹا  سیدھا  کہنے  سے  بہتر خاموش  ہی  رہے۔۔۔"
    },
    {
      type: "paragraph",
      text: "حال  چال  پوچھنے  کے  ان  تینوں  میں  کوئی  بات  نہیں  ہوئی  تھی۔۔۔ آئصم  نے  عمر  کی  توجہ  آرون  کے چہرے  پر  دلائی  جو  بے  حد  سرخ  ہو  رہا  تھا۔۔۔ نہوں  نے  تشویش  سے  آرون  کی  طرف  دیکھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "اِدھر  اُدھر  دیکھنے  کے  باوجود  بھی  انہیں  ایسا  کچھ نظر  نہیں  آیا  کندھے  اُچکاتے  خاموشی  سے  اس  کے ساتھ  چلنے  لگے۔۔۔ چلتے  چلتے  آرون  کی  نظر  سامنے ٹھہر  گئی۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون  کو  ایک  جگہ  پر  سٹل  دیکھ  اس  کی  نظروں  کے  تعاقب  میں  نظریں  گھمانے  پر آرون  کے  سرخ  چہرے  کی  وجہ  بھی  سامنے  آگئی۔۔۔"
    },
    {
      type: "paragraph",
      text: "یونیورسٹی  کے  ایک  کونے  میں  ایک  لڑکا  اپنے  تین دوستوں  کے  ساتھ  کھڑا،  اونچی  آواز  میں  قہقہے  لگاتا آرون  خان  کو  زہر  سے  بھی  برا  لگ  رہا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "یونیورسٹی  کا  مین  بلاک  اپنے  معمول  کے  شور  و غل میں  ڈوبا  ہوا  تھا۔ ہر  طرف  سے  طلبہ  کی  آوازیں، ہنسی  مذاق  اور   قدموں  کی  چاپ  سنائی  دے  رہی تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "چار   آوارہ  لڑکے  یونی  کے  کونے  میں  کھڑے  سٹوڈنٹس  کو پریشان  کر  رہے  تھے۔۔۔ ان  کے  انداز  میں  لہجے  میں خباثت  اور  نظروں  میں  گندگی  تھی۔۔۔ وہ  ابھی  کچھ  دیر  پہلے  ایک  سٹوڈنٹ  کا  راستہ روکے  کھڑے  تھے، ہنسی  مذاق  کے  نام  پر  اس  کی تذلیل  کر  رہے  تھے،  اور  اب  ان  کی  نظریں  شکار ڈھونڈ  رہی  تھیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسی  وقت  یونیورسٹی  کے  گیٹ  سے  ماریہ  اور روشانے  یونی  کے  اندر  آئیں۔۔۔ آج  وہ  دونوں  لیٹ  آئی تھی۔۔۔  دو  پیریڈ  گزر  چکے  تھے۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماریہ  جس  کا  انداز  ہمیشہ  سب  کی  توجہ  کا  مرکز ہوتا  تھا۔ جینز  اور  اسٹائلش  ٹاپ،  اونچی  ہیلز  بڑے سن  گلاسز،  اور  ہاتھ  میں  چمکدار  بیگ  اس  کی  چال اعتماد  تھا،۔ جو  اسے  دوسروں  سے  ممتاز  بناتا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے  ماریا  کے  برعکس  وہ  اس  بھیڑ  میں  سب  میں  نمایا  نظر  آ  رہی  تھی۔۔۔ سفید  شلوار  قمیض،  سیاہ  شال  اوڑھے  پاؤں  میں  فلیٹ  سینڈل ،  بھوری  آنکھوں  میں  معصومیت  لبوں  پر  شرارتی  مسکراہٹ   جسے  دیکھتے  ہی  اس  کے شرارتی  مزاج  کا  اندازہ  ہو  جاتا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے  ان  لڑکیوں  میں  سے  تھی  جو  اپنی  حد پہچانتی  تھیں۔۔۔ سیاہ  بالوں  کی  مانگ  نکالے  ڈھیلا  جوڑا  کیے  بھوری آنکھوں  میں  معصومیت  لیے  سرخ  لبوں  پر  شرارتی مسکراہٹ  لیے  سب  سے  منفرد  لگ  رہی  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس  کی  سادگی  میں  کشش  تھی  جو  بنا  کسی دکھاوے  کے  دوسروں  کے  دل   میں  جگہ  بنا  لیتی تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشی  تم  بلکل  سادہ  ہو  ہونی  کی  لڑکیوں  کو  دیکھو کیسے  تیار  ہو  کر  آتی  ہیں۔۔ تمہاری  معصومیت  کے  آگے  ان لڑکیوں  کے  میک  اپ  کے  کچھ  بھی  نہیں۔۔۔ اگر  تم  تھوڑا  سا  میک  اپ  کر  کو  تو  یونی  کے  لڑکے تمہارے  دیوانے  ہو  جائیں۔۔۔ ماریا  نے  مسکراہٹ  دباتے روشانے  کو  چھیڑا۔۔۔"
    },
    {
      type: "paragraph",
      text: "جانتی  تھی  ایسی  باتوں  سے  روشانے  کو  غصہ  آتا تھا۔۔۔  اگر  تم  تھوڑا  سا  کم  کر  لو،  تو  کسی  کا  دل بند  نہ  ہو۔ روشانے  نے  مسکراتے  ہوئے  جواب  دیا۔۔۔ ماریہ  کی  یونی  میں  کسی  کے  ساتھ  دوستی  نہیں تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسے  یونی  کی  لڑکیاں  پسند  نہیں  تھی۔۔۔ جو  خود  کو  پتا  نہیں  کیا  سمجھتی  تھی۔۔۔ ماریہ  نے  شروع میں  لڑکیوں  سے  دوستی  کرنی  چاہی  تھی۔۔۔ لیکن  آگے ان  کا  حقارت  آمیز  انداز  دیکھ  وہ  خود  ہی  ان  سے  دور  ہو  گئی  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "تم  ہر  وقت  آئینے  میں  کیوں  دیکھتی  ہو۔۔۔ روشی  نے ماریہ  کو  دیکھتے  سوال  کیا۔۔ میں  آئینے  کو  نہیں دیکھتی  آئینہ  ہی  مجھے  دیکھ  دیکھ  کے  خوش  ہو جاتا  ہے۔۔۔ ماریہ  نے  اترا  کر  جواب  دیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہاں  پھر  تمہاری  شکل  دیکھتے  ہی  ٹوٹ  بھی  جاتا ہے۔۔۔  روشی  نے  ٹکڑا  لگایا۔۔۔ جس  کے  ساتھ  ہی  دونوں  نے  قہقہہ  لگایا۔۔۔"
    },
    {
      type: "paragraph",
      text: "ان  کے  قہقہے  کی  آواز  پاس  سے  گزرتے  ان  چار اوباش  لڑکوں  کے  کانوں  تک  پہنچی، جس  کے  ساتھ  ہی  ان  کی  آنکھیں  چمکی۔۔۔"
    },
    {
      type: "paragraph",
      text: "بلال  کے  چہرے  پر  مصنوعی  مسکراہٹ  تھی،   مگر آنکھوں  میں  خباثت  چھپی  تھی۔ وہ  سیدھا  روشانے کے  سامنے  آ  کر  کھڑا  ہو  گیا۔۔۔ کیوٹ  گرل  تم  سے  بات  کرنی  ہے۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے  فوراً  ایک  قدم  پیچھے  ہٹی، شال  کو  مضبوطی سے  تھاما، روشانے  یونی  کے  آوارہ  لڑکوں  سے  دور ہی رہتی  تھی۔۔۔ مجھے  بات  نہیں  کرنی۔ راستہ  دیجئے۔۔۔ روشانے  نے سخت  لہجے  میں  جواب  دیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے  کا  سخت   لہجہ  دیکھ  بلال  نے  داد  دینے  والے انداز  میں  اس  کی  طرف  دیکھا۔۔۔ بلال  نے  جیب  سے  ایک  کاغذ  نکالا،  جلدی  سے  اس  پر دل  بنایا  اور  اپنا  نمبر  لکھ  کر  آگے  بڑھا  دیا۔۔۔ پہلے  یہ  لے  لو… میری  گرل  فرینڈ  بن  جاؤ  کسی  کو پتا  نہیں  چلے  گا  میں  جانتا  ہوں تم  مشرقی  لڑکیاں  سب  کے  سامنے  کہنے  سے  شرماتی ہو۔۔۔"
    },
    {
      type: "paragraph",
      text: "بلال  کے  دوستوں  نے  ہاتھ  پہ  ہاتھ  مارتے  قہقہہ لگایا۔۔۔ مسٹر!  دماغ  ٹھیک  ہے  تمہارا؟  ماریہ نے  فوراً بیچ  میں  آ  کر  کہا۔۔۔ بلال  نے  طنزیہ  ہنسی  کے  ساتھ  ماریا  کو  اوپر  سے نیچے  تک  دیکھا۔۔۔ تمہیں  تو  نہیں  کہا  بی  بی۔ تم  تو پہلے  ہی  سب  کی  ہو۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس  گھٹیا  الفاظ  پر  روشانے  کے  کانوں  میں  جیسے  آگ لگائے  اس  کا  چہرہ  یکدم  سرخ  پڑا۔۔۔ روشانے  کے  قریب  کھڑا  بلال  اپنے  ہی  انجام  سے نا. واقف  تھا۔۔۔ ایسی  سرخ  ایک  دم  آفت  لگ  رہی  ہو۔۔۔ حد  میں  رہو  ورنہ۔۔۔ بلال  نے  ایک  قدم   آگے  بڑھایا۔ ورنہ  کیا؟ کیا  کر  لو  گی؟۔۔۔"
    },
    {
      type: "paragraph",
      text: "چاروں  لڑکے  ان  کے  گرد  دائرہ  بنائے  انہیں  گھیرے کھڑے  تھے۔۔۔ اردگرد  موجود  سٹوڈنٹس  جمع  ہونے  لگے تھے۔۔۔ کچھ  کے  چہروں  پر  دلچسپی،  کچھ  پر  خوف،  کچھ پر  سرد  مہری۔  مگر  کوئی  بھی  آگے  بڑھنے  کو  تیار  نہ تھا۔  روشانے  کے  دل  کی  دھڑکن  تیز  ہو  چکی  تھی۔۔۔ ماریہ  کی  آنکھوں  میں  بھی  بے  چینی  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ  جتنی  بھی  کوشش  کرتی  تھی  تو  لڑکیاں  ہی  اگر کچھ  ہو  جاتا  تو  وہی  بد  نام  ہوتی  ان  لڑکوں  کا  کیا جانا  تھا۔۔۔ ایک  گرل  فرینڈ  ہی  بننے  کا  بولا  ہے  اس  میں  اتنا اوور  رئیکٹ  کیوں  کر  رہی  ہو۔۔۔ بلال  نے  اچانک  ہاتھ  بڑھا  کر  روشانے  کی  شال  کو چھونے  کی  کوشش  کی۔"
    },
    {
      type: "paragraph",
      text: "روشانے  کی  آنکھیں  خوف  سے  پھیلی  مگر  اگلے  ہی پل  اس  نے  جھٹکے  سے  اپنی  شال  سنبھالتے  پوری قوت  سے  بلال  کے  منہ  پر  زور  دار  تھپڑ  مارا۔۔۔ ہجوم  میں  ایک  لمحے  کے  لیے  خاموشی  چھا  گئی۔ سٹوڈنٹس  اس  چھوٹی  لڑکی  کی  ہمت  پر  حیران تھے۔۔۔ جو  خود  کے  دشمنیاں  پال  رہی  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "دنیا  کتنی  بری  تھی  اس  چھوٹی  لڑکی  کو  اندازہ  نہیں  تھا۔۔۔ بلال  کا  چہرہ  غصے  سے  سرخ  ہوا۔ اس  نے گالیوں  کی  بوچھاڑ  کرتے  ہوئے  اچانک  بلال  نے  روشانے  کے  زوردار  تھپڑ  مار  دیا۔۔۔ روشانے  لڑکھڑا  کر  پیچھے  گری۔۔۔"
    },
    {
      type: "paragraph",
      text: "بھوری  آنکھوں  میں  آنسو  اتر  آئے،  ہاتھ  بے  ساختہ  گال  پہ  گیا۔۔۔  جو  شدت  سے  درد  کر  رہا  تھا۔۔۔ سر  سے  شال  سر. کی۔۔۔ روشانے کو  اپنی  آپی  یاد  آئی  جو  اس  کی  ذرا سی تکلیف  پر  تڑپ  اٹھتی  تھی۔۔۔ روشانے  کا  دل  چیخ  کر اپنی  آپی  کو  بتائے  دیکھے  آپ  کی  گڑیا  کتنی  تکلیف میں  تھی۔۔۔ یہ  سب  سوچتے  روشانے  کا  دل  تڑپ  اٹھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماریہ  نے  چیخ  مار  کر  اسے  سنبھالنے  کی  کوشش کی۔۔۔ سالی  تیرا  تو  میں  وہ  حال  کروں  گا۔۔۔ تو  نے بلال  گجر  پر  ہاتھ  اٹھانے  کی  غلطی  کی  ہے۔۔۔ سٹوڈنٹس  ابھی  بھی  کھڑے  تھے۔ کسی  نے  مدد  کے  لیے  ہاتھ  نہیں  تھاما۔۔۔ جیسے  سب  کے  لیے  محض  ایک  تماشہ  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسی  لمحے  آرون  خان  کے  قدم  رک  گئے۔۔۔ وہ  دور  سے  یہ  سب  دیکھ  رہا  تھا۔ بلال کو  روشانے  پر  ہاتھ  اٹھاتے  دیکھ  وہ  تیز  قدموں  سے اس  کی  طرف  بھاگا۔۔۔ بلال  کو  تو  وہ  کسی  قیمت  پر  نہیں چھوڑنے  والا  تھا۔۔۔ بلال  کا  ہاتھ  اٹھانا  آرون  کی آنکھوں  میں  انگارے  بھر  گیا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "عمر  اور  آئصم  تیزی  سے  اس  کے  پیچھے  بھاگے  تھے۔۔۔ جو  بغیر  کچھ  کہے  تیز  قدموں  سے  نکلا  تھا۔۔۔ اس  کی  سانسیں  بھاگنے  کی  وجہ  سے   پھول گئی  تھیں۔۔۔ آرون  نے  عجیب  سی  مسکراہٹ  کے  ساتھ  اپنے  جیکٹ کے  بٹن  کھولے… وہ  مسکراہٹ  صرف  اس  کے  دوست ہی  سمجھتے  تھے۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون  کی  مسکراہٹ  دیکھ  عمر  اور  آئصم  اس غائبانہ بندے  پر  ترس  آیا جس  کی  خیر  نہیں  ہونے  والی  تھی۔۔۔ مگر  سامنے دیکھتے  ہی  ان  کا  ترس  بھی  ختم  ہو  گیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "بلال  ابھی  روشانے  کی  شال  اتار  کر  اسے  پوری  یونی  کے  سامنے   بے  پردہ  کرتا  کہ  اچانک کسی  کے مضبوط ہاتھ  نے  اس  کے  کالر کو  پکڑا۔۔۔ زیادہ  ہیرو  بننے  کا شوق  ہے؟ تمہیں"
    },
    {
      type: "paragraph",
      text: "روشنی  زمین  پر  بیٹھی  کانپ  رہی  تھی۔  اس  کے چہرے  پر  تھپڑوں  کے  نشان  پڑ  چکے  تھے۔  شال  ڈھلک  کر  اس  کے  کندھوں  سے  نیچے  گر  گئی  تھی۔۔۔ ماریہ  نے  اس  کی  شال  درست  کی۔۔۔ ماریہ  نے  روشانے  کو  سنبھالا ، مگر  اس  کی  آنکھیں بھی  حیرت  سے  آرون  پر  جمی  تھیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون  کے  گھونسے،  لاتیں  اور  غصے  سے  بھرے  الفاظ نے  پورے  ماحول  کو  بدل  دیا  تھا۔ کچھ  ٹائم  پہلے  جو قہقہے  لگا  رہے  تھے۔۔۔ اب  وہ  چاروں  لڑکے  بے  بس  ہو  چکے  تھے۔ اب  ان  کے  چہرے  پر  خوف  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "آج تمہاری  ساری  ہیرو  گری  نکالتا  ہوں  آرون  کی  بھاری  آواز  سرد  مہری  تھی۔۔۔ بلال  نے  یہ جرات  کرنے  والے  کو  پلٹ  کر  دیکھا۔۔۔ اور  اگلے  ہی  لمحے  آرون  کے  بھاری  ہاتھ  کا  پنچ  اس کے  منہ  پر  پڑا۔ وہ  لڑکھڑا  کر  دو  قدم  پیچھے  ہوا۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہجوم  میں  جیسے  سنسنی  کی  لہر  دوڑ  گئی۔ آرون  بھنا  کر  باقی  لڑکوں  کی  طرف  لپکا۔۔۔ اس کی  آنکھوں  میں  غصہ  تھا  جو  کسی  آتش  فشاں  کی طرح  کسی  پر  بھی  برسنے  کو  تیار  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون  کو  بیچ  میں  آتے  دیکھ  نعمان  تو  بھاگ  چکا تھا۔۔۔  آمر  اور  ریحان  آرون  کی  پکڑ  میں  آگئے  تھے۔۔۔ اس  سے  پہلے  آرون  ریحان  کی  بھی  پٹائی  کرتا  عمر اور  آئصم  نے  اسے  روکا۔۔۔"
    },
    {
      type: "paragraph",
      text: "تو  بلال  کو  دیکھ  یہ  ہمارا  شکار  ہے۔۔۔ عمر  نے  آگے بڑھ  کر  باقی  لڑکوں  کو  گھورا  او  بھائی۔۔۔ یہ یونیورسٹی  ہے، ریسلنگ  کا  اکھاڑا  نہیں۔ لیکن  چلو، ویسے  بھی  آج  کی  کلاس  بورنگ  تھی، اب  شو  دیکھ لیتے  ہیں۔۔۔ ہاں  اور  دیکھنا،  آخر  میں  بلال  کی  شکل  ایسے  ہو  گی  جیسے  پکوڑے  نکالنے  کے  بعد  بچا  ہوا  کالا  آئل آئصم  ہنستے  ہوئے  پیچھے  سے  بولا۔۔۔ ویسے  بھی  بہت دنوں  سے  کچھ  انٹر  سٹنگ  نہیں  ملا  تھا  ہاتھوں  میں خارش  ہو  رہی  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "اب  بلکل  سہی  ہو  جائے  گی۔۔۔ آرون  نے  ان  کی بکواس  پر  دانت  پیسے  جنہیں اس  وقت  بھی  مزاق  سوج  رہا  تھا۔۔۔ وہ  گردن  کو جھٹکتے  ان  پر  ٹوٹ  پڑے  تھے۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون  بلال  کی  طرف  بڑھا۔۔۔ بلال  آرون  مارنے  کے  لیے  آگے  بڑھا  لیکن  آرون  اسے کک  مارتے  زمین  پر  پٹکا۔۔۔ زمین  پر  گرتے  ہی  بلال  کی  کراہ  نکلی۔۔۔ زمین  پر  گرنے  کی  وجہ  سے  بلال  کی  کمر  پر  چوٹ  لگی  آرون  سے  مار  کھاتے  بلال  کی ساری  مردانگی  نکل  چکی  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "غیرت  بیچ  کھائی  ہے  تم  نے؟ لڑکی  پر  ہاتھ  اٹھاتے شرم  نہیں  آتی؟ آرون  بلال  کی  گردن  پر  اپنا  پاؤں رکھ  کر  بولا۔۔۔ سانس  رکنے  کی  وجہ  سے  بلال  کا  چہرہ  سرخ  ہو چکا  تھا۔۔۔ ہجوم  اب  شور  مچانے  لگا، مگر  اب  بھی کوئی  آگے  بڑھنے  کی  ہمت  نہیں  کر  رہا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "بلال  کی   حالت  خراب  ہو  چکی  تھی،  مگر  آرون  کا  غصہ  کم ہونے  کا  نام  ہی  نہیں  لے   رہا  تھا۔۔۔ آرون  نے  بلال  کو  کھڑا  کرتے  زوردار  پنچ  بلال  کے چہرے  پہ  رسید  کیا  پنچ  اتنا  زوردار  تھا  کہ  بے ساختہ  بلال  کے  منہ  سے  خون  کا  فوارہ  پھوٹا۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماریہ  اسے  سنبھال  چکی  تھی۔۔۔ روشانے  ہجوم  کے  بیچ  کھڑی  یہ  سب  دیکھ  رہی  تھی۔  دل  دھڑک  رہا تھا ، مگر  اندر  سے  عجیب  سا  سکون  تھا  کہ  کوئی  تو تھا  اس  بھیڑ  میں  جس  میں  انسانیت  باقی  تھی۔۔۔ باقی  سب  تو  تماشا  دیکھ  رہے  تھے۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسی  دوران  ریحان  پیچھے  سے  بھاگنے  لگا۔ عمر  نے اسے  کالر  سے  پکڑتے  کھینچا۔ اوئے۔۔۔  کہاں  بھاگ  رہا  ہے؟ ٹکٹ  خرید  کے  آیا  تھا  نا شو  دیکھنے؟  بیٹھ،  تیرے  لیے  بھی  اگلی  قسط  رکھی ہے۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہیر  اسٹائل  تو  بڑا  بنایا  ہے۔۔۔ لگتا  ہے  آج  ہم  یہ  فری میں  کٹوا  دیں  گے۔۔۔ آئصم  نے  آمر  کے  بال  پکڑ  کر کہا۔۔۔ ان  کی  حرکتیں  دیکھ  ایسی  سچویشن  میں سٹوڈنٹس  کی  ہنسی  چھوٹی۔۔۔"
    },
    {
      type: "paragraph",
      text: "بلال  ہانپ  رہا  تھا، اس  کے  کپڑے  گرد  آلود،  ناک  سے خون  نکلنے  لگا،  تھا۔۔۔ مگر  آرون  اب  بھی  غصے  میں جھکا  اسے  پیٹ  رہا  تھا۔۔۔ اگلی  بار  اگر  کسی  لڑکی  کی  طرف  آنکھ  اٹھا  کر  بھی  دیکھا  نا۔۔۔ روشانے  آرون  کو  دیکھ  رہی  تھی۔۔۔ جب  آرون  کی  نظر  روشانے  پر  پڑی  جیسے  وقت  تھم  گیا  ہو۔۔۔"
    },
    {
      type: "paragraph",
      text: "بلال  نے  ہانپتے  ہوئے  کہا  چھوڑ… چھوڑ  دے… پلیز آرون  نے  جھک  کر  اس  کے  بال  پکڑے  اور  قریب  لے جا  کر  غرایا یاد  رکھنا،  اگر  دوبارہ  کسی  لڑکی  کو  گھورا  بھی،  تو یہ  زمین  تمہاری  لاش  کے  لیے  بھی  تنگ  پڑ  جائے گی۔۔۔ آرون  نے جیکٹ  سیدھی  کی ، بالوں میں  ہاتھ پھیرتے  روشانے  کی  طرف  دیکھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے  کا  دل  زور  زور  سے  دھڑک  رہا  تھا۔ بھوری آنکھوں  میں  نم  تھی۔۔۔ مگر آرون  کی  نگاہوں  نے  جیسے  اسے  کچھ  لمحوں  کے  لیے مضبوط  کر  دیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "تو  پھر  یاد  رکھنا اس  یونیورسٹی  میں  آخری  دن  ہو گا  تم  لوگوں  کا۔۔۔ واہ  استاد۔۔۔ یہ  ڈائیلاگ  لکھ  لوں؟ اگلے  ڈرامے  میں  کام  آئے  گا۔۔۔ عمر  نے  لقمہ  دیا۔۔۔ ہاں  لیکن  ڈرامے  کا  نام  رکھیں  گے  بلال  کی  چٹنی۔۔۔ آئصم  نے  ہنستے  ہوئے  کہا  ہجوم  ایک  بار  پھر  ہنس پڑا،  اور  بلال  شرمندگی  کے  مارے  زمین  میں  گڑنے لگا۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون  نے  بلال  کو  دھکا  دیا  بلال  ہوش  سے  بیگانہ  ہوتا اوندھے  منہ  نیچے  گرا۔۔۔ لے  جاؤ  اسے  ریحان  اور  آمر  نے  جلدی  سے  بلال  کو اٹھایا  مبادہ  آرون  انہیں  ہی  نہ  پیٹنا  شروع  کر  دے۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماریہ  روشانے  کے  پاس  ہی  کھڑی  تھی۔۔۔ اس  کے چہرے  پر  پڑے  سرخ  نشان  سب  کو  واضح  نظر  آ  رہے  تھے۔۔۔ تھپڑوں  کی  شدت  نے  اس  کے  گال  کو سوجا  دیا  تھا، اور  وہ  درد  جیسے  ہر  لمحے  اس  کی آنکھوں  سے  آنسو  بن  کر  بہہ  جانا  چاہتا  تھا۔۔۔ رونے کی  وجہ  سے  بھوری  آنکھیں  سرخ  ہو  کر  اور  بھی غضب  ڈھا  رہی  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہ  آنسوں  خوشی  کے  تھے۔۔۔ وہ  دل  میں  اپنے  رب  کا بھی  شکر  ادا  کر  رہی  ہو  کہ  وقت  پر  اسے  کوئی سہارا  مل  گیا۔۔۔ اس  کے  بال  ہوا  کے  ساتھ  بکھر  کر  چہرے  پر  آ  رہے تھے۔ ایک  طرف  سے  دو  لٹیں  گالوں  سے  چپک  گئی تھیں  جن  پر  آنسوؤں  کے  نشان  صاف  دکھائی  دے رہے  تھے۔۔۔ ہونٹ  خشک  تھے۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے  کی  کپے  گندے  ہو  چکے  تھے۔۔۔ اس  وقت  اگر کوئی  اسے  دیکھتا — تو  روشانے  ایک  زخمی  پرندے کی  مانند  لگ  رہی  تھی۔  نازک،  کمزور،  ڈری  ہوئی۔۔۔ روشانے  کے  لیے  دنیا  جیسے  لمحہ  بھر  کو  رک  گئی تھی۔ اس  کے  کانوں  میں  شور  مدھم  ہو  گیا  تھا، آنکھوں  کے   سامنے  صرف  ایک  منظر  تھا — وہ  جسے سب  سے  برا  سمجھتی  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسی  نے  اس  کی  مدد  کی  تھی۔۔۔ وہ  چاہے  جتنا  بھی برا  تھا  لیکن  روشانے  کی   نظر  میں  اس  کا  مقام  بدل چکا  تھا۔۔۔ لیکن  شاید  اتنا  برا  تھا  نہیں  جتنا  اس  نے خود  کو  ظاہر  کیا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون  روشانے  کی  طرف  بڑھا۔ اس  کے  قدموں  کی  آواز روشانے  کے  کانوں  میں  گونج  رہی  تھی۔۔۔ آرون  خان  مضبوط  قدم  اٹھاتا  روشانے  کی  طرف  بڑھا خان  چھ  فٹ  سے  نکلتا  قد  مضبوط  چوڑے  شانے پیشانی  پر  گرے  سیاہ  بال  جو  جھگڑے  کی  وجہ  سے بکھر  چکے  تھے۔۔۔ جیکٹ  اس  نے  اتار  دی  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "شرٹ  کے  اوپری  بٹن  کھلے  ہوئے  تھے،  بازو  موڑ  کر اوپر  چڑھائے  ہوئے  تھے،  بازوؤں  کی  رگیں  غصے  سے ابھری  ہوئی  تھیں۔۔۔ گلے  سے  جھانکتی  سلور  چین  چہرے  پر  پسینے  کے قطرے  اسے  اور  بھی  زیادہ  دلکش  بنا  رہے  تھے۔۔۔ لڑائی  کے  باعث  آستینوں  پر  مٹی  کے  نشان  تھے۔۔۔"
    },
    {
      type: "paragraph",
      text: "چہرے  کے  تنے  نقوش  ہونٹ  پھٹ  چکا  تھا۔۔۔ جس سے  نکلتا  خون  خشک  ہو  چکا  تھا۔۔۔ گہری  بھوری انکھیں—  جن  میں  ابھی  بھی  غصے  کی  جھلک  باقی تھی۔۔۔ وہ  چلتا  ہوا  روشانے  کے  سامنے  رکا۔ روشانے  اس  کے سینے  تک  آرہی  تھی۔۔۔ اس  کے  مضبوط  چوڑے  وجود کے  پیچھے  روشانے  چھپ  سی  گئی  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے  اس  پورے  ہجوم  کے  شور   کے  بیچ  صرف وہی  ایک  مضبوط  سایہ  لگا  تھا۔۔۔ روشانے  کا  سانس  اب  بھی  بے  ترتیب  تھا۔ روشانے  اپنے  چہرے  کی  لالی  چھپانے  کی  کوشش  کر  رہی تھی،  مگر  آنکھوں  میں  نمی  سب  ظاہر  کر  رہی  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "ٹھیک  ہو  نا  تم …؟آرون  چند  لمحے  خاموش  کھڑا  رہا، پھر  دھیرے  سے  بولا  روشانے  نے  نظریں  اٹھا  کر  اسے دیکھا۔  اس  کی  خود  پہ  گھڑی  نگاہیں  دیکھ  روشانے نے  جلدی  سے  نگاہیں  جھکا  لیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہاں…  میں  ٹھیک  ہوں۔۔۔ روشانے  مدھم  لہجے  میں  بولی  اس  کی  آواز  کانپ  رہی  تھی، جیسے  وہ  اپنے آنسو  روکنے  کی  پوری  کوشش  کر  رہی  ہو۔۔۔ آرون  نے جیب  سے  رومال  نکال  کر  روشانے  کی  طرف  بڑھایا۔۔۔ روشانے  نے  ایک  لمحے  کو  چونک  کر  اس  کی  طرف دیکھا،  پھر  نظریں  جھکا  لیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "نہیں  اس  کی  ضرورت  نہیں  ہے۔۔۔ کیوں  آرون  نے سوالیہ  نظروں  سے  روشانے  کی  طرف  دیکھا۔۔۔ آپی  کہتی  ہیں  غیر  محرم  سے  چیزیں  نہیں  لیتے۔۔۔ روشانے  معصومیت  سے  بولی"
    },
    {
      type: "paragraph",
      text: "آرون  کے  لبوں  پر  مسکراہٹ  ابھری  تمہیں  ضرورت نہیں…  مگر  مجھے  ہے۔  کم  از  کم  یہ  یقین  ہو  جائے کہ  تم  روؤ   گی  نہیں۔۔۔ اچھی  بات  ہے  غیر  محرم  سے  کوئی  چیز  نہیں  لینی چاہیے۔۔۔  اگر  چاہتی  ہو  میں  زبردستی  نہ  کرو  تو  رونا بند  کرو۔۔۔ آرون  کے  دھمکی  دیتے  ہی  روشانے  نے  فوراً آنسوں  صاف  کیے۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس  کی  فرمانبرداری   دیکھ  آرون  کے  چہرے  پر مسکراہٹ  بکھری۔۔۔ آپ  کو… یہ  سب  نہیں  کرنا  چاہیے تھا۔  روشانے  مدھم  لہجے  میں  بولی۔۔۔ وہ  ایک  لڑکی کے  ایسا  سلوک  کر  رہے  تھے۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں  خاموش  رہتا  یہ  کون  سی  مردانگی  ہے  مرد  تو وہ  ہوتا  ہے۔۔۔ جس  کی  موجودگی  عورت  کو  تحفظ  کا  احساس  دلائے۔۔۔ روشنی  نے  چونک  کر  اس  کی طرف  دیکھا۔۔۔ وہ  سہی  کہہ  رہا۔ تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیسے  شکریہ  ادا  کروں  آپ  کا  سمجھ  نہیں  آرہا۔۔۔ شکریہ  ادا  نہ  کرو  اس  سے  کچھ  نہیں  ہوگا۔۔۔ خود  کو  مضبوط  بناؤ  ایسے  کئی  بلال  ہیں  جو معصوم  لڑکیوں  کو  جینے  نہیں  دیتے۔۔۔"
    }
  ]
};