
export default {
  episode: 6,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "یونی کی فضا میں معمول سے زیادہ ہلچل تھی۔ سٹوڈنٹس کے چہرے پر تجسس تھے۔ سب سٹوڈنٹس کی نظریں ایک ہی سمت جمی تھیں۔ جہاں آرون خان موجود تھا۔ آرون خان یونی میں \"ہاٹ بوائے\" کے نام سے جانا جاتا تھا۔ یونی میں اپنی خطرناک شرارتوں کی وجہ سے مشہور تھا۔"
    },
    {
      type: "paragraph",
      text: "اس کی شہرت کسی سے ڈھکی چھپی نہیں تھی۔ آج ایک نئی لڑکی اس کی شرارت کا نشانہ بننے والی تھی۔ آرون خان کی لاپرواہ شخصیت گہری نظریں سنجیدہ تاثرات سامنے والے کی جان نکال دیتے تھے۔ ہے انوسینٹ گرل کم ہیئر اس کی آواز میں سختی تھی۔"
    },
    {
      type: "paragraph",
      text: "جس نے ماحول کو اور بھی سنجیدہ بنا دیا۔ اس نے اس کی آواز سن کر ایک لمحے کے لیے اپنی نظریں اوپر اٹھائیں۔ کیوں دور سے نظر نہیں آرہا کیا۔ اس کی گہری نظریں خود پہ جمی دیکھ ایک لمحے کے لیے اس کا دل کانپا لیکن جواب تو دینا ہی تھا۔ دل آیت الکرسی کا ورد کرتے اس نے تڑخ کر جواب دیا۔"
    },
    {
      type: "paragraph",
      text: "سٹوڈنٹس آنکھیں پھاڑے اس ڈری سہمی لڑکی کو دیکھ رہے تھے۔ جس نے اس بلا کو جواب دے اپنی شامت خود بلوائی تھی۔ اس کے تڑخ کر جواب دینے پر آرون کی آنکھیں غصے سے سرخ ہوئی۔ دوسری طرف سٹوڈنٹس حیران ہو کر اس لڑکی کی جرات دیکھ رہے تھے۔"
    },
    {
      type: "paragraph",
      text: "آرون کے بگڑے تاثرات دیکھ سٹوڈنٹس کو لگا اس لڑکی کی خیر نہیں جس نے خود اپنے لیے مصیبت کو دعوت دی تھی۔ تم سے میں نے کیا کہا؟ ادھر آؤ آرون نے بمشکل اس کا ایٹیٹیوڈ برداشت کرتے دوبارہ حکم دیا نہیں میں تمہیں نہیں جانتی۔"
    },
    {
      type: "paragraph",
      text: "میں کیوں آؤں؟ آرون خان خان کا شاہانہ انداز دیکھ روشی جل ہی تو گئی تھی۔ وہ کی نوکر تھوڑی تھی۔ جو اس کے آگے جھکتی اس نے دوبدو جواب دیا۔ اس کے جواب نے آرون کو مزید غصہ دلایا اب اس کے لیے انا کا مسئلہ بنتا جا رہا تھا۔"
    },
    {
      type: "paragraph",
      text: "آج تک کسی کی ہمت نہیں ہوئی تھی۔ اسے انکار کرنے کی اس لڑکی کے صاف انکار نے اس کی انا کو چوٹ پہنچائی تھی۔ آرون نے اس کی طرف قدم بڑھائے لیکن اس سے پہلے کہ وہ اس کے پاس پہنچتا ایک لڑکی تیزی سے آتی اسے کھینچتے ہوئے ساتھ لے گئی۔"
    },
    {
      type: "paragraph",
      text: "آرون اس لڑکی کا چہرہ نہیں دیکھ سکا لیکن آرون خان کی نظروں نے دور تک اس کا پیچھا کیا۔ اس کی آنکھوں میں ستائش تھی۔ اسے اس لڑکی کی جرات پسند آئی تھی۔ اس زندگی میں یہ پہلی لڑکی تھی۔ جس نے اسے انکار کیا تھا۔ ورنہ لڑکیاں اس کی شاندار پرسنلٹی دیکھ خود اس کے پاس آتی تھی۔"
    },
    {
      type: "paragraph",
      text: "اسے اندازہ تھا۔ وہ لڑکی اس کے بارے میں نہیں جانتی ہوگی۔ اسی لیے اس نے جواب دینے کی ہمت کی آرون جاننا چاہتا تھا۔ کیا وہ اسے جاننے کے بعد بھی اتنی ہی بے خوف رہے گی یا باقی لڑکیوں کی طرح ڈر کر اس کے آگے جھک جائے گی۔ وہ کبھی کسی کی پرواہ نہیں کرتا تھا۔ اسے اپنی مرضی سے زندگی گزارنا پسند ہے تھا۔"
    },
    {
      type: "paragraph",
      text: "یونی کے سٹوڈنٹس اس کے نام سے بھی خوفزدہ رہتے تھے۔ جن سٹوڈنٹس نے اس آگے بولنے کی کوشش کی ان کا حشر دیکھ باقی سب نے توبہ کی تھی۔ آرون خان سے الجھنے کی یونی کی پہلی ایسی لڑکی تھی۔ جس نے آرون خان کو نظر انداز کیا تھا۔"
    },
    {
      type: "paragraph",
      text: "ورنہ لڑکیاں اس سے بات کرنے کے لیے ترستی تھی۔ وہ ہر کسی سے بات کرنا پسند نہیں کرتا تھا۔ اس کا اپنا ایک اسٹینڈرڈ تھا۔ آرون خان سیٹی کی دھن بجاتا اپنی کلاس کی طرف بڑھ گیا۔ اس کے چہرے کے تاثرات سپاٹ تھے۔ سٹوڈنٹس کے لیے یہ منظر دیکھنا حیران کن تھا۔"
    },
    {
      type: "paragraph",
      text: "کچھ سٹوڈنٹس نے اس کے خلاف کمپلین بھی کی تھی۔ لیکن آرون کے ڈیڈ یونی کو ہر ماہ میں بڑی رقم ڈونیٹ کرتے تھے۔ جس کا وہ بھرپور فائدہ اٹھاتا تھا۔ اس کے لیے دوسروں کے احساسات یا جذبات کی کوئی اہمیت نہیں تھی۔ اسے صرف خود سے مطلب تھا"
    },
    {
      type: "paragraph",
      text: "کون ہو تم؟ چھوڑو میرا ہاتھ روشی نے غصے سے کہا۔ جذباتی لڑکی کیا ہو گیا؟ پٹھان ہو کیا اتنا غصہ ایک تو تمہیں بچا کر لائی ہوں بجائے شکریہ ادا کرنے کے غصہ کر رہی ہو مجھ پہ بے مروت لڑکی ماریہ نے اس کا ہاتھ چھوڑتے ہوئے کہا۔"
    },
    {
      type: "paragraph",
      text: "میرے پیچھے کون سی پولیس لگی ہے۔ جس سے تم نے مجھے بچایا ہے؟ روشی نے طنزیہ لہجے میں کہا۔ ماریہ اس کی بات سن کر مسکرائی جس سے تمہیں بچا کر لائی ہوں وہ پولیس سے بھی دو ہاتھ۔ آگے ہے۔ کیا تم اس گنڈے کی بات کر رہی ہو؟ روشی نے اس کے اشارے کو سمجھتے ہوئے کہا۔"
    },
    {
      type: "paragraph",
      text: "روشی کی بات سن کر ماریہ کی ہنسی چھوٹی جس سے بات کرنے کے لیے پوری یونی ترستی ہے۔ تم اسے گنڈا کہہ رہی ہو؟ روشی نے لاپرواہی سے کہا چھوڑو اس گنڈے کو پہلے ہی اس کی وجہ سے میرا موڈ خراب ہے۔ روشی کی لاپرواہی نے ماریہ کو حیران کیا۔"
    },
    {
      type: "paragraph",
      text: "روشی ایک پیاری سی لڑکی تھی۔ سپید چہرہ گہری بھوری آنکھیں جو دوسروں اپنی طرف متوجہ کرتی تھی۔ سیب جیسے سرخ گال باریک لب جن پر ہر وقت شرارتی مسکراہٹ جمی رہتی تھی۔ لمبے سیاہ بال جو اس وقت چٹیا میں قید تھے۔ مکمل سیاہ لباس میں اس کا رنگ اور بھی دمک رہا تھا۔"
    },
    {
      type: "paragraph",
      text: "سیاہ رنگ کی شال اوڑھے یونی میں دوسری لڑکیوں سے قدرے مختلف دکھائی دے رہی تھی۔ روشی اپنے شرارتی انداز سے دوسروں کے دلوں میں جلدی جگہ بنا لیتی تھی۔ تمہارا نام کیا ہے۔"
    },
    {
      type: "paragraph",
      text: "ماریہ جبار اور تم؟ ماریہ نے سوالیہ نظروں سے روشی کی طرف دیکھا۔ روشانے جمال شاہ تمہارا نام اچھا ہے بالکل تمہاری طرح ماریہ نے مسکرا کر کہا۔ تم بھی کم نہیں ہو روشی بھی مسکرائی چلو کلاس چلیں میں پہلے ہی لیٹ ہوگئے ہیں۔"
    },
    {
      type: "paragraph",
      text: "ویسے اس کا نام گنڈا نہیں آرون خان ہے۔ ہمیں کیا؟ جو بھی ہو روشی نے لاپرواہی سے کہا تمہارا کچھ نہیں ہوسکتا ماریہ نے نفی میں سر ہلایا۔ روشی نے اپنی نڈر انداز سے نہ صرف آرون خان کو چیلنج کیا بلکہ ماریہ کو بھی اپنے انداز سے متاثر کیا تھا۔"
    },
    {
      type: "paragraph",
      text: "اب دیکھنا یہ تھا۔ کہ آرون خان بھی روشی کو دوسری لڑکیوں کی طرح ڈرانے والا تھا۔ یا پھر روشی اپنی سمجھداری اسے لاجواب کرنے والی تھی۔ یہ تو آنے والے وقت نے طے کرنا تھا۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آج بھی وہ ماہ نور سے ملنے آئی تھی۔ اسے معلوم تھا۔ کہ ماہ نور تو گھر سے باہر نکلتی ہی نہیں تھی۔ اسی لیے۔ مجبوراً ایمان کو آنا پڑتا تھا۔ کبھی کبھی وہ اس کی عادت سے تنگ بھی آجاتی تھی۔ ایمان کو حیرت ہوتی تھی۔"
    },
    {
      type: "paragraph",
      text: "کہ کوئی لڑکی اپنی زندگی کے اٹھارہ سال ایک ہی گھر میں کیسے گزار سکتی ہے؟ ماہ نور کو کسی بھی چیز کا شوق نہیں تھا۔ اسے بس دو چیزوں کا شوق تھا۔ کھانا بنانا دوسرا اپنے بابا کو خوش دیکھنا۔ انہی عادت کی وجہ سے ایمان اسے بُھوڑی روح کہتی تھی۔"
    },
    {
      type: "paragraph",
      text: "لیکن ماہ نور اس کی بات کا برا مانے بغیر مسکرا دیتی وہ دونوں ایک دوسرے سے بالکل الٹ تھی۔ اسے جتنا تیار ہونے کا گھومنے کا شوق تھا۔ ماہ نور کو اتنی ہی سادگی پسند تھی۔ لیکن جو چیز ان میں ایک جیسی تھی۔ وہ ان دونوں کی ایک دوسرے کے لیے محبت وہ دونوں جب بھی ملتی تھیں۔"
    },
    {
      type: "paragraph",
      text: "ان کی باتیں ہی ختم نہیں ہوتی تھی۔ ماہ نور کچن میں سبزی کاٹ رہی تھی۔ دوپٹے کا پلّو کندھے پر تھا۔ بالوں کی لٹ چہرے پہ گری ہوئی تھی۔ جسے ماہ نور چڑ کر اپنے مومی ہاتھوں سے کان کے پیچھے کرتی لیکن پھر بالوں کی لٹ اس کے چہرے پہ آ گرتی اس کی نظریں کام پر جمی تھی۔"
    },
    {
      type: "paragraph",
      text: "تمہاری کمر پر چھپکلی ہے۔ اسی لمحے پیچھے سے ماریہ دبے پاؤں آتی آہستہ سے جھک کر اُس کے کان میں سرگوشی کرتی بولی ماہ نور جھٹکے سے چھری پھینک کر اچھلی ہائے اللہ کہاں؟ کہاں ہے؟ ماہ نور کو پورے کچن میں اچھلتے دیکھ ایمان ہنسی سے لوٹ پوٹ ہوئی۔"
    },
    {
      type: "paragraph",
      text: "ایمان کو پاگلوں کی طرح ہنستے دیکھ ماہ نور کے پیروں کو بریک لگی۔ ماہ نور نے دل پہ ہاتھ رکھتے ہوئے کہا ایمان کی بچی تمہیں کوئی کام نہیں ہے؟ میں تو خود ابھی بچی ہوں پاگل لڑکی میری جان نکال دی۔ ویسی بھی تمہاری چھوٹی سی جان ہے۔ یوں ہی نکل جاتی ہے۔"
    },
    {
      type: "paragraph",
      text: "ایمان شرارتی انداز میں بولی کبھی سیریس بھی ہو جایا کرو ایمان کیا کروں؟ قدرتی حسن کے ساتھ شرارتی پن بھی فری میں ملا ہے۔ ایمان ناک چڑھا کر بولی ماہ اسے گھور رہی تھی۔ حالانکہ ایمان پر اس کی معصوم گھوریوں کا کوئی اثر نہیں ہوا تھا۔"
    },
    {
      type: "paragraph",
      text: "یار ماہ نور تمہیں پتہ ہے اگر تم کسی فلم میں بھوت کا کردار ادا کرو گی تو تمہیں میک اپ کی ضرورت ہی نہیں پڑے گی ایمان نے شرارت سے کہا۔ کیا مطلب؟ ماہ نور نے حیرت سے آنکھیں پھیلائے معصومیت سے پوچھا۔"
    },
    {
      type: "paragraph",
      text: "میں بھوت کیوں بنوں گی؟ تم تو ویسے ہی دن رات گھر میں قید رہتی ہو۔ بس کسی چمگادڑ کے پر لگا لو اور ہو گیا بھوتنی کا کردار تیار۔ ایمان نے شوخی سے جواب دیا۔ اگر میں واقعی بھوت بنی۔ تو سب سے پہلے تمہیں ہی ڈراؤں گی۔ تم اتنا تنگ کرتی ہو مجھے ماہ نور مسکراتے ہوئے بولی۔"
    },
    {
      type: "paragraph",
      text: "افوہ ڈرا لینا لیکن حقیقت میں تمہارے ڈرنے کا زیادہ چانس ہے۔ کیونکہ تمہارا چھوٹا سا تو دل ہے۔ ادھر کچھ ہوا نہیں ادھر ماہ نور نے رونا شروع کر دیا۔ ایمان مصنوعی سنجیدگی اختیار کرتے بولی۔ تم سے تو کوئی بھی نہیں ڈرے گا۔ دیکھو ایمان اگر تم نے زیادہ تنگ کیا۔"
    },
    {
      type: "paragraph",
      text: "تو میں ناراض ہو جاؤں گی۔ اچھا اچھا چلو مل کے کام کرتے ہیں۔ دیکھتے ہیں تمہاری بھوتنی پاورز کیا کمال دکھاتی ہیں۔ یہ دونوں دوست جب بھی ساتھ ہوتی تھیں تو وقت جیسے پر لگا کر اڑ جاتا تھا اور ان کی ہنسی اور مذاق سے گھر کی فضاء خوشگوار ہو جاتی تھی۔"
    },
    {
      type: "paragraph",
      text: "ماہ نور اور ایمان بچپن کی دوست تھیں۔ دونوں نے میٹرک بھی ساتھ ہی کیا تھا۔ یہ تو صرف ایمان ہی جانتی تھی کہ کیسے وہ ماہ نور کو کھینچ کھینچ کر اسکول لے جاتی تھی۔ کیونکہ ماہ نور جتنی ڈرپوک اور معصوم تھی۔ ایمان اتنی ہی تیز اور شرارتی تھی۔"
    },
    {
      type: "paragraph",
      text: "ایمان اپنے بارے میں کچھ بھی سن لیتی تھی۔ لیکن اگر کوئی ماہ نور کو کچھ کہتا تو ایمان اسے ناکوں چنے چبوانے پہ مجبور کر دیتی۔ ماہ نور کو اپنی دوست سے بے حد محبت تھی۔ اپنے بابا کے بعد ایمان ہی تو تھی۔ جو اس کے دکھ سکھ کی ساتھی تھی۔۔۔۔۔۔۔۔۔۔۔۔"
    }
  ]
};
