export default {
  episode: 11,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "گھر ، میں  سبھی  رومز  کی  لائیٹیں ،، اوف  تھیں  در  و دیوار  پہ  گہری  خاموشی۔۔ کا  قبضہ  تھا  باہر  لان  میں ہلکی  ہلکی  ہوا  سے  پتوں  میں  سرسراہٹ  ہو  رہی تھی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مگر  اس  سناٹے  اور  سکون  کے  بیچ،  ایک  روم  ایسا بھی  تھا۔ جہاں  کی  لائٹ  اون   تھی۔"
    },
    {
      type: "paragraph",
      text: "یہ  کمرہ  اُس  کی  خواب  گاہ  سے  منسلک  اسٹڈی  روم تھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سلیقے  سجا  یہ  کمرہ  جسے  دیکھتے   ہی   اندازہ ہو. جاتا۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہاں  کے  مالک  کو  سیاہ۔۔۔رنگ  کچھ  زیادہ  ہی پسند  تھا۔  کمرے  کی  ہر  چیز  سیاہ  تھی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان  شاہ  سٹڈی۔۔۔  میں  بیٹھا  آفس  کا  کام  کر  رہا  تھا۔ اس  کی  انگلیاں  تیزی  سے  کی  بورڈ  پر  حرکت  کر  رہی  تھیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "آنکھوں  میں  تھکن  کی   پرچھائیاں،،  نظر  رہی  تھیں۔ وہ  آفس  سے  آ کر  بھی ،، آرام  کرنے  کے  بجائے  کام  میں مصروف  تھا— کام، کام ، اور  بس  کام۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہ  اس  کی  عادت  بن ۔۔۔چکی  تھی۔ وہ  اپنے  بزنس  کے حوالے  سے  کسی  قسم  کی  کوتاہی ۔۔ برداشت  نہیں  کرتا تھا۔۔۔  اپنی  محنت  اور  اپنے  اصولوں۔۔  پہ  چلنے  والا انسان  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "نہ  خود  اپنے  بنائے  اصول  توڑتا  تھا۔۔ نہ  اصول توڑنے والے  کو  بخشتا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہی  وجہ  تھی،  کہ  وہ  ہر  چھوٹی  سے  ،چھوٹی"
    },
    {
      type: "paragraph",
      text: "چیز پر  خود  نظر  رکھتا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس  کی  ماں  اکثر  اسے  مشینوں  کی  طرح  کام ۔۔"
    },
    {
      type: "paragraph",
      text: "کرنے  سے  نالاں  رہتی  تھیں۔۔۔۔۔۔  تمہیں  تو  تمہاری  بیوی  ہی سیدھا  کرے  گی  اکثر  غصے  میں  یہی ۔۔۔"
    },
    {
      type: "paragraph",
      text: "الفاز  اسے  سننے  کو  ملتے  تھے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور  جواب  میں  وہ  ہمیشہ  کی  طرح،  بس  ہلکی  سا مسکرا  کر  خاموش  ہو  جاتا۔۔۔"
    },
    {
      type: "paragraph",
      text: "یا  پھر  شاید…  کچھ  اور  تھا جو  چھپاتا  تھا  خود  سے  بھی  اور  دوسروں  سے  بھی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کام  ختم  کر  کے  لیپ  ٹاپ  ٹیبل  پہ  رکھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "تھکاوٹ  کی  وجہ  سے  اسے ،، کافی  کی  شدید۔۔"
    },
    {
      type: "paragraph",
      text: "طلب  ہو  رہی تھی۔۔. کچن  میں  جا  کر  دس ،، منٹ  کے  اندر  کافی  بنا کر۔۔۔"
    },
    {
      type: "paragraph",
      text: "واپس  اپنے  روم  میں  آیا۔۔۔۔۔اس  وقت  اس  کی  زندگی کی  صرف  دو  دلچسپیاں  تھیں  کام  اور  کافی۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس  نے  کافی  کا  گھونٹ  بھرا،  آنکھیں  بند  کیں  اور ذرا  سکون  محسوس  کیا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مگر…  ایک  خالی  سا  احساس  اس  کے  اندر ، جسے  وہ خود  بھی  کبھی  تسلیم  نہیں  کرتا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "اچانک  ذہن کے  پردوں،،  پر  محمل  کا ، چہرہ  ابھرا۔  اس  کی  بڑی  بڑی  براؤن  آنکھیں،  سہمی  نظریں،"
    },
    {
      type: "paragraph",
      text: "جو  کم  ہی  اس  کی  طرف  دیکھنا  کا  شرف  بخشتی  تھے۔۔۔۔کانوں  میں  رس  گھولتی  نرم  آواز۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس  کے  بارے  میں ،، سوچتے  لبوں  کی ۔۔۔"
    },
    {
      type: "paragraph",
      text: "مسکراہٹ  گہری ہوئی ۔۔۔۔۔۔ وہ   اتنا  ڈرتی  کیوں  تھی  اس  سے۔۔۔۔ تو  اس  نے  کبھی  اس  پہ،، غصہ  نہیں  کیا  تھا۔۔۔۔۔اس  نے خود  سے  سوال  کیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ تو  اس  سے  زیادہ  بات  بھی  نہیں  کرتا  تھا،۔۔۔"
    },
    {
      type: "paragraph",
      text: "نہ  کبھی  اسے۔۔۔ڈانٹا  تھا،  نہ  غصہ  کیا  تھا۔  مگر  پھر بھی…  نظریں  نہیں  ملا  پاتی  تھی۔"
    },
    {
      type: "paragraph",
      text: "شاید  وہ  باقی  سب  کی  طرح  میری  سخت  غصے  سے ڈرتی  ہے۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس  کے  غصے سے،، اچھے خاصے لوگ سہم جاتے تھے۔۔۔  وہ، تو ویسے ہی  نرم دل، حساس لڑکی تھی۔۔۔ اس کے"
    },
    {
      type: "paragraph",
      text: "لیے وہ  سختی ،،ناقابل  برداشت  تھی۔"
    },
    {
      type: "paragraph",
      text: "ابان  شاہ  نے  آنکھیں بند  کرتے  کرسی  کی  پشت  سے  ٹیک  لگا  لی۔۔۔"
    },
    {
      type: "paragraph",
      text: "مگر  ،میں  ایسا  کیوں  سوچ ۔۔۔ رہا  ہوں"
    },
    {
      type: "paragraph",
      text: "اس  نے  خفگی سے  خود  سے  سوال  کیا۔۔۔ لبوں  کی  مسکراہٹ  سمٹی۔ جھٹکے  سے  سر  ہلایا  جیسے  اس  خیال  کو  جھٹکنا چاہتا  ہو۔۔۔"
    },
    {
      type: "paragraph",
      text: "سیدھا  ہو  کر  بیٹھا ، نظریں  پھر  سے  لیپ  ٹاپ  پر جما  دیں۔  مگر  اب  دل  و"
    },
    {
      type: "paragraph",
      text: "دماغ  میں  وہ ، سکون  نہ  تھا  جو  چند  لمحے  پہلے  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "نہ  وہ  قریب  تھی،  نہ  اس  سے ، کی  کوئی  بات  ہوئی تھی،"
    },
    {
      type: "paragraph",
      text: "مگر  اس،  کے  معصوم  چہرے  نے  آج  پہلی  بار ابان  شاہ  کو  ڈسٹرب  کیا  تھی۔۔۔۔رات  کے  ایک  بج  گیا تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "خود  بھی  حیران  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیا  اس  کی  سختی،  اس  کا  انداز،  اس  کا  رویہ۔۔۔"
    },
    {
      type: "paragraph",
      text: "کسی  کے  دل  کو  اس  قدر  خوفزدہ  کر  دیتا  ہے  کہ  وہ بنا  کچھ  کہے  ہی  ڈرنے  لگے؟۔۔۔"
    },
    {
      type: "paragraph",
      text: "کافی  کا  آخری  گھونٹ  پی  کر  اس  نے۔۔۔"
    },
    {
      type: "paragraph",
      text: "کپ  ٹیبل  پر رکھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس  نے  اسٹڈی  روم  کی  کھڑکی  کھولی۔۔۔باہر  خاموش رات  اپنا  رنگ  جما  رہی  تھی۔۔۔کہیں  دور، کتوں  کے بھونکنے  کی  آواز  آ  رہی  تھی،  مگر  یہاں  ایک  الگ  ہی"
    },
    {
      type: "paragraph",
      text: "دنیا  تھی—خاموش،  تنہا۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان  شاہ  اس  رات،  خود  کو  پہلے  سے  مختلف محسوس  کر  رہا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ  ابان، جو  ہمیشہ  ٹھوس،  فیصلہ  کن،  اور  جذبات سے  دور  رہا  تھا… آج  پہلی  بار  کسی  کی  نظریں۔۔۔ کسی  کی  خاموشی،  اور  کسی  کی  معصومیت  کو محسوس  کر  رہا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "صبح  کا  وقت  تھا۔۔ بشریٰ  بیگم  نماز  پڑھ  کر  دعا میں  مصروف  تھیں۔۔۔ کچن  سے کھانے  کی  خوشبو  آ"
    },
    {
      type: "paragraph",
      text: "رہی تھی۔۔۔ ایسے  میں… روشانے  کو  شرارت  سوجھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "افففف…  کتنی  بورنگ  دن  ہے  روشانے  نے  اونچی  آواز میں  کہا ، کیوں  نہ  آج  تھوڑا  انجوائے  کیا  جائے۔۔۔ خود  سے  باتیں  کرتے  پوری  طرح  وہ  اپنے  شرارتی"
    },
    {
      type: "paragraph",
      text: "موڈ  میں  آچکی  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماما  تو  نماز  پڑھنے  میں  مصروف  ہیں، آپی  کھانا  بنا رہی  ہیں۔۔۔ بابا  تو  کام  پہ  گئے  ہیں، اور  میں؟"
    },
    {
      type: "paragraph",
      text: "میں  یہاں  اکیلی  بور  ہو  رہی  ہوں؟ امپوسیبل۔"
    },
    {
      type: "paragraph",
      text: "روشنی  نے  آنکھیں  گھمائیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے  دبے  پاؤں  کمرے  میں  داخل  ہوئی، آنکھوں  میں  وہی  شرارت،  جس  کا  کوئی  علاج  نہیں  تھا۔ پردے  کے  پیچھے  سے  بڑی  سی  سفید  چادر  نکالی، اپنے  اوپر  اس  طرح  لپیٹی  جیسے  کوئی  روح  ہو۔۔۔"
    },
    {
      type: "paragraph",
      text: "سر  پر  چادر  کو  اس  طرح  لپیٹا  کہ  صرف  دو"
    },
    {
      type: "paragraph",
      text: "بڑی  بڑی  آنکھیں  دکھائی  دیں،  باقی  سب  سفید  چادر میں  چھپا  ہوا۔۔۔"
    },
    {
      type: "paragraph",
      text: "جائے  نماز  پر  بیٹھی  بشریٰ  بیگم  مکمل  انہماک  سے دعا  مانگ  رہی  تھیں۔ روشانے  آہستہ  آہستہ  قدم  اٹھاتی  دھیمی  چال  چلتی   بشریٰ  بیگم  کے  پیچھے  جا کر  کھڑی  ہوئی۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشریٰ  بیگم  نے  دعا  ختم  کرتے  چہرے  پر  پھیرے، جائے  نماز  طے  کرتی  پلٹیں… اور  تب  ہی۔۔۔"
    },
    {
      type: "paragraph",
      text: "سامنے  سفید  چادر  میں  لپٹے  کسی  کو  کھڑا  پایا۔۔۔"
    },
    {
      type: "paragraph",
      text: "بس  پھر  کیا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "!!!!ہائے   اللہ"
    },
    {
      type: "paragraph",
      text: "بشریٰ  بیگم  کی  بے  ساختہ  چیخ  نکلی  ہاتھ  سے  جائے نماز  چھوٹا۔۔۔"
    },
    {
      type: "paragraph",
      text: "لگتا  ہے  اللہ  کی  طرف  سے  بلاوا  آگیا۔  یا  اللہ  میں  نے جتنے  گناہ  کیے  ہیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "مجھے  معاف  فرمادے۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشریٰ  بیگم  نے  دل  پر  ہاتھ  رکھا،  اور  ہانپتے  ہوئے  دو قدم  پیچھے  ہٹیں۔"
    },
    {
      type: "paragraph",
      text: "روشنی  وہیں  کھڑی  تھی، بالکل  ساکت۔  بشریٰ  بیگم  پہ  آنکھیں  جمائے۔۔"
    },
    {
      type: "paragraph",
      text: "اب  روشانے  سے  ہنسی  کنٹرول  کرنا  مشکل  ہو  رہا  تھا۔ پورا  چہرہ  سرخ  ہو  چکا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "ک… کون  ہے؟"
    },
    {
      type: "paragraph",
      text: "میں  تمہیں  لینے  آیا  ہوں۔۔۔ روشانے  نے  بھاری  آواز نکالی۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشریٰ  بیگم  کا  ماتھا  پسینے  تر  ہو  چکا  تھا۔"
    },
    {
      type: "paragraph",
      text: "!!استغفراللہ!  لا  الہ  الا  اللہ"
    },
    {
      type: "paragraph",
      text: "بشریٰ  بیگم  اونچا  بڑبڑا  رہی  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے  بازوؤں  سے  چادر  ہوا  میں  لہرا  کر  بولی"
    },
    {
      type: "paragraph",
      text: "تم  نے  مجھے  ساری  زندگی  صبح  جلدی  اٹھنے  کو کہا…  اب  میں  آیا  ہوں  تمہیں  جگانے۔۔۔ بس…  بس…"
    },
    {
      type: "paragraph",
      text: "بشریٰ  بیگم  نے  ہاتھ  جوڑ  لیے"
    },
    {
      type: "paragraph",
      text: "بی  بی خدا  کا  واسطہ  ہے،  میں  تو  صرف  تھوڑا  سا صبر  مانگ  رہی  تھی، تم  تو  قیامت  ہی  لے  آئی  ہو۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہاہاہاہاہاہا   ہاہاہاہاہاہا   ہاہاہاہاہاہا روشانے  نے  زوردار قہقہہ  لگایا  اور  چادر  اتار  دی۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس  سے  زیادہ  وہ  کنٹرول  نہیں  کر  سکتی  تھی۔۔۔ روشانے  ہنستے  ہنستے  زمین  پر  لوٹ  پوٹ  ہوئی۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشریٰ  بیگم  کی  رکی  ہوئی  سانس  بحال  ہوئی،  جیسے ہی  روشانے  کی ....کارستانی  سمجھ  آئی۔ جھنجھلاتے ہوئے  اپنی  چپل  سنبھالتے  روشانے  کو  مارنے  کے  لیے آگے..,...."
    },
    {
      type: "paragraph",
      text: "روشییییی!  تمھاری  تو  میں… تمہیں  تو  میں  کسی  دن ایسے  جوتے  لگاؤگی!  کیا  حال  کر  دیا  ہے  میرا؟"
    },
    {
      type: "paragraph",
      text: "صبح  صبح  بھوت  بن  کر  آتی  ہو  ماں  کے  سامنے؟۔۔۔"
    },
    {
      type: "paragraph",
      text: "شرم  لہاز  ہی  بھول  چکی  ہو۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشنی  اب  بھی  پیٹ  پکڑ  کر  ہنس  رہی  تھی، آنکھوں سے  آنسو  نکل  چکے  تھے۔"
    },
    {
      type: "paragraph",
      text: "ماما  آپ  کی  تو  چیخ  نے  مجھے  بھی  ڈرا  دیا  تھا… اللہ  کی  قسم،  لگ  رہا  تھا  میں  واقعی  کوئی  بھوت ہوں!۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشریٰ  بیگم  نے  جوتی  اُٹھائی"
    },
    {
      type: "paragraph",
      text: "ادھر  آ…! کمبخت  آج  تجھے  ایسی  مار  پڑے  گی،  تُو روباہ  کسی  کے  ساتھ  ۔۔۔۔ایسا  مزاق  نہیں  کرے  گی۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشنی  ہنستے ہنستے  بھاگی،  پورے  گھر  میں  بھاگ رہی  تھی۔۔۔ لگ  رہا  تھا  سچ  میں  بشریٰ  بیگم  آج"
    },
    {
      type: "paragraph",
      text: "بھوت ہی بنا کے ہی چھوڑیں گی۔۔۔ جوتی ہاتھ میں لیے روشانے کے پیچھے،۔"
    },
    {
      type: "paragraph",
      text: "ساتھ  میں اسے ڈھیر سارا کوسنا نہ بھولی۔۔۔"
    },
    {
      type: "paragraph",
      text: "اللہ  کرے  تیری  شادی  کسی  مولوی  سے  ہو! جو  تجھے تہجد  پڑھائے  رات  کے  تین  بجے  تجھے  اٹھائے۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماما  قسم  سے،  اگر  میں  مولوی  کی  بیوی  بنی  نا…"
    },
    {
      type: "paragraph",
      text: "تو  اس  کی  پگڑی  میں  بھوت  باندھ  دوں  گی۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشریٰ  بیگم  ہانپتے  ہانپتے  رکیں،  جوتی  نیچے  پھینکی، اور  دعا  مانگنے  کے  انداز  میں  بولیں"
    },
    {
      type: "paragraph",
      text: "یا  اللہ  اس  لڑکی  کو  ہدایت  دے،  یا  مجھے  صبر  دے، یا  دونوں  چیزیں  ایک  ساتھ  دے  تاکہ  زندگی  سکون سے  گزر  جائے۔۔۔"
    },
    {
      type: "paragraph",
      text: "یا  آپ  کو  عادت  پڑ  جائے  مجھے  برداشت  کرنے کی روشنی  دروازے  کے  پیچھے  سے  سر  نکال  کر  بولی۔۔۔"
    },
    {
      type: "paragraph",
      text: "آفس  کی  گھڑی  نے  جیسے  ہی  دس  بجائے،  محمل  نے  گہرا  سانس لیا۔  وہ  کئی  بار  فائل  کو  دوبارہ  دیکھ  چکی  تھی،  ہر  لفظ،  ہر  لائن  درست  کرنے  کی  کوشش  کی  تھی،  مگر  اب  بھی  ایک بےچینی  دل  میں  موجود  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل،  کی  سب  سے  بڑی  کمزوری  اُس  کی  بے حد  حساس  فطرت تھی۔۔۔  محمل  فائل  اٹھا  کر آفس  کی  جانب  بڑھ  گئی۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل  نے  ڈور  نوک  کیا،  کم  ان  ابان  شاہ  نے  گھمبیر  آواز  میں اجازت  دی۔۔۔ ابان  شاہ  کی  گھمبیر  آواز  سنتے  محمل  نے  حلق  تر کیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہاتھ  میں  پکڑی  فائل  پر  گرفت  مضبوط  ہوئی۔۔ اس  نے  دھیرے  سے  ڈور  کھول  کر  اندر  قدم  رکھا۔ سامنے  ابان  شاہ  اپنی  نیلی  آنکھیں  لیپ  ٹاپ  کی  سکرین  پر  جمائے  بیٹھا  تھا۔"
    },
    {
      type: "paragraph",
      text: "یہ  فائل  تیار  ہے،  سر۔  محمل  کی  آواز  دھیمی  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان  شاہ  نے  نظر  اٹھا  کر  محمل  کی  طرف  دیکھا۔۔ ابان  شاہ  کی سرد  آنکھوں"
    },
    {
      type: "paragraph",
      text: "کو  اپنی  طرف  متوجہ  پا  کر  محمل  کے  ہاتھ  کانپے۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہممم  ٹھیک  ہے  ابان  شاہ  نے  ہاتھ  بڑھا  کر  فائل  لی، اور  کچھ کہے  بغیر  پڑھنے  لگا۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل  نظر  جھکا  کر  کھڑی  رہی  جیسے  زمین  میں  کچھ  تلاش  کرنے کا  ارادہ  ہو۔۔۔"
    },
    {
      type: "paragraph",
      text: "،  کچھ  لمحے  گزرے،  اچانک  ابان  شاہ  کے  چہرے  کے  تاثرات بدلے۔۔"
    },
    {
      type: "paragraph",
      text: "ابان  شاہ  کا  چہرہ  سپاٹ  ہو  چکا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہ  کیا  بکواس  ہے؟ ابان  شاہ  سرد  آواز  میں  بولا۔۔۔ محمل  کا  دل  جیسے  رک  گیا۔ اُس  نے  فوراً  سر  اُٹھایا۔۔۔"
    },
    {
      type: "paragraph",
      text: "س۔۔سر؟"
    },
    {
      type: "paragraph",
      text: "ابان  شاہ  نے  فائل  ٹیبل  پر  پٹخ  دی۔ یہ  فائل  تم  نے  بنائی ہے؟  جی۔۔۔ جی سر۔۔۔ خاموش۔۔۔ وہ  غرایا۔ تمھیں  اندازہ  بھی ہے  یہ  تم  نے  کیا  کیا  ہے؟"
    },
    {
      type: "paragraph",
      text: "کلائنٹ  کی  پروفائل  میں  تم  نے  جو  ڈیٹا  ڈالا  ہے،۔۔۔۔۔ وہ پچھلے  مہینے  کا  ہے! اس  ڈیٹیل  کی  بنیاد  پر  ہمارے  کل کے پریزینٹیشن  میں  فیصلہ  ہونا  ہے۔۔۔"
    },
    {
      type: "paragraph",
      text: "تمھاری  ایک  غلطی  کی  وجہ  سے  شاہ  انڈسٹریز  کی  کتنی  بے  عزتی  ہوسکتی ہے۔۔۔تمہیں  اندازہ  ہے۔۔"
    },
    {
      type: "paragraph",
      text: "محمل  کے  ہاتھ لرزنے  لگے۔ آنکھیں  نم  ہوئی۔۔۔"
    },
    {
      type: "paragraph",
      text: "سر۔۔۔ میری  نیت۔۔۔ میری  نیت  غلط  نہیں تھی۔۔۔ میں  نے۔۔۔ میں  نے  چیک  کیا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "نیت  سے  کمپنی  نہیں  چلتی، محمل۔ بی بی۔ پروفیشنلزم  چاہیے  ہوتا ہے۔ تم  بار  بار  یہی  لاپروائی  دکھاتی  ہو۔۔۔ تمھیں  لگتا  ہے یوں رو  کر  تم  خود  کو  بچا  سکتی ہو؟"
    },
    {
      type: "paragraph",
      text: "ابان  شاہ  کا  لہجہ  کی  تیز  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل  کے  آنسووں  میں  روانی  آئی۔ کچھ  بول  نہ  سکی،بس نظریں جھکا  کر  آنسو  چھپانے  لگی۔۔۔ بولنے  کا  فائدہ  ہی  نہیں  تھا۔۔۔ مقابل  کون  سا  کچھ  سننا  چاہتا  تھا۔ اسے  بس  کہنے  سے  مطلب  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "تمہیں  پتا  ہے  یہ  کتنی  بڑی  غلطی  ہے؟۔۔۔"
    },
    {
      type: "paragraph",
      text: "سر  مہ۔۔۔ مجھے۔۔۔ معاف کردیں۔۔۔ میں  دوبارہ۔۔۔"
    },
    {
      type: "paragraph",
      text: "چپ! ابان  شاہ  اونچی  آواز  میں  دھاڑا۔۔  تمہیں  خود  بھی  نہیں  پتا  تم  کیا  کیا  ہے۔۔ تمھاری  ایک  لاپرواہی  ہماری  مہینوں  کی محنت  کو  ضائع  کر سکتی  ہے۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں۔۔۔ واقعی  شرمندہ  ہوں  سر۔۔۔ مجھے  وقت۔۔ دیجیے  میں ۔یہ۔۔ فائل  دوبارہ  بنا  دوں  گی۔۔۔"
    },
    {
      type: "paragraph",
      text: "سرخ  چہرے  اٹک  اٹک  کر  کہتی  ابان  شاہ  کو  معصوم  بچی  لگی۔۔ جو  غلطی  کرنے  پر  نظریں  جھکائے۔۔۔ بلکل  خاموش  اس  کی باتیں  سن  رہی  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان  نے  اُس  کی  طرف  دیکھا۔ وائٹ  شرٹ  کے  ساتھ  پنک ٹراؤزر  پہنیں"
    },
    {
      type: "paragraph",
      text: "سیاہ  شال  اوڑھے  آنسوؤں  سے  بھیگا  چہرہ  رونے  کی  وجہ  سے سرخ  ہوتی  بھوری  آنکھیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہچکیاں  لیتا  وجود  ابان  شاہ  کی  جگہ  اس  وقت  کوئی  اور  ہوتا  تو اس  معصومیت  کے  پیکر  پہ  فدا  ہو جاتا  لیکن  وہ  تو  ابان  شاہ تھا۔۔۔ جسے  ان  چیزوں  کی  پرواہ  نہیں  تھی۔۔"
    },
    {
      type: "paragraph",
      text: "پتھر جیسا  دل  رکھنے  والا۔۔۔ اس  کے  لیے  جزبات  کوئی  معنی  نہیں رکھتے  تھے۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابھی  نے  ٹائم  نہیں  ہے،  مجھے  امپورٹنٹ  کام  ہے۔۔ یہ  فائل لے  جاؤ  اب  یہ  فائل  کل  آٹھ  بجے  تک  پرفیکٹ  حالت  میں ہونی  چاہیے۔  ورنہ  تمھاری  جگہ  کوئی  اور  آجائے  گا۔۔۔"
    },
    {
      type: "paragraph",
      text: "آخری  جملہ  محمل  کے  دل  پر  خنجر  کی  طرح  لگا۔۔۔"
    },
    {
      type: "paragraph",
      text: "تمھاری  جگہ  کوئی  اور  آجائے  گا۔۔۔ یہ  جملہ  بار  بار  اُس  کے ذہن  میں  گونج  رہا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ  کچھ  کہے  بغیر  تیزی  سے  آفس   سے  نکل  آئی۔ خاموش، بوجھل  قدموں  سے  چلتی،  جیسے  روح  کھینچ  لی  ہو  کسی  نے۔۔۔ کوریڈور  کے  کونے  میں  جا  کر  دیوار  کے  ساتھ  ٹیک  لگا  کر پھوٹ  پھوٹ  کر  رونے  لگی۔۔۔"
    },
    {
      type: "paragraph",
      text: "دلاور  نے  افسوس  سے  اس  معصوم  لڑکی  کو  دیکھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "جس  کی  حالت  اس  وقت  قابلِ  رحم  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "کچھ  لمحے  گزرے۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان  شاہ  کا  دیہان  محمل  کی  طرف  تھا۔  غصہ  اب  بھی  باقی تھا،  لیکن  ذہن  میں  وہ  منظر  ٹھہر  گیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل  کی  بھرائی  آنکھیں  نظروں  کے  سامنے  ہٹ  ہی  نہیں  رہی تھی۔۔"
    },
    {
      type: "paragraph",
      text: "اس  کی  خاموشی،  کپکپاتی  آواز، اور  بے بسی۔۔۔ جیسے  اندر  سے ٹوٹ  چکی  ہو۔۔۔"
    },
    {
      type: "paragraph",
      text: "اچانک  ذہن  میں  کچھ  آتے  ہی  اُس  نے  لیپ  ٹاپ  پر  وہی فائل  کھولی  دیہان  سے  فائل  کو  دوبارہ  دیکھا۔۔۔ جیسے  ہی  اُس نے  تفصیل  سے  جائزہ  لیا، اُس  کا  دل  دھک  سے  رہ  گیا۔"
    },
    {
      type: "paragraph",
      text: "\"یہ۔۔۔ یہ  وہ  فائل  ہی  نہیں۔۔۔\" وہ  زیرِ لب بڑبڑایا۔"
    },
    {
      type: "paragraph",
      text: "فائل  غلطی  سے  پرانی  فولڈر  کی  تھی، جو  خود  اُس  کے  اسسٹنٹ نے  صبح  اُس  کے  لیپ  ٹاپ  پر  پہلے  سے  سیو  تھی۔ محمل  نے  بالکل  صحیح  فائل  دی  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "مگر  ابان  شاہ  نے  جلد  بازی  میں  دیکھے  بغیر  اپنا  غصہ  نکال دیا۔۔۔ ایک  لمحے  کو  ساکت  بیٹھا  رہا۔۔۔"
    },
    {
      type: "paragraph",
      text: "او شٹ  مجھ  سے  غلطی  ہوگئی۔۔۔ محمل  کی  حالت  یاد  آتے  اسے خود  پہ  بے  ساختہ  غصہ  آیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "دل  چاہا  خود  کو  کچھ  کر  لے۔۔۔ چند  لمحوں  بعد  محمل  کا  سامنہ کرنے  کے  لیے  ہمت  کرتا   چیئر  سے  اٹھتا۔۔۔کوریڈور  کی  طرف  بڑھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "آفس  سے  نکلتا  سیدھا  وہاں  پہنچا  جہاں  محمل  کام کرتی تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ  وہاں  نہیں  تھی۔ مریم  جی  سر۔۔ مس  محمل  کہاں  ہیں۔ سر  وہ  تو  چلی  گئی  ہیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیوں  پتا  نہیں  سر  انہوں  نے  کچھ  بتایا  نہیں۔۔ لیکن  بہت  رو رہی  تھی۔۔ شاید  اس  کی  طبیعت  ٹھیک  نہیں  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہممم  سر  ہلا  کر  نیچے  پارکنگ  تک  آیا۔۔ محمل  اپنی  کار  کے  پاس کھڑی  تھی،   چہرہ  آنسوؤں  سے  بھیگا  ہوا  تھا، اور  ہاتھ  میں  ایک فائل  دبی  ہوئی  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل! ابان  کی  آواز  میں  اب  نرمی  تھی۔ محمل  چونکی۔ کھڑوس  کی  آواز  یہاں"
    },
    {
      type: "paragraph",
      text: "بھی  سنائی  دے  رہی  ہے۔۔۔"
    },
    {
      type: "paragraph",
      text: "لگتا  ہے  کچھ  زیادہ  ہی  کان  بجنے  لگے  ہیں  فوراً  آنکھیں  صاف کی۔۔"
    },
    {
      type: "paragraph",
      text: "تمہیں  بلا  رہا  ہوں۔  سر۔۔۔ آپ  یہاں؟ محمل  نے  پلٹ  کر دیکھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "تمھیں  آنا  نہیں  چاہیے  تھا۔۔۔ مجھے  بات  کرنی  ہے۔۔۔ نہیں سر۔۔۔ مجھے  گھر  جانا  ہے  مجھے  کچھ  نہیں  سننا۔۔۔ میں۔۔۔ میں واقعی  نا  اہل  ہوں۔۔۔ اُس  کی  آواز  بھرا  گئی۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ  اُس  کے  سامنے  آیا، پہلی  بار  اُس  کی  آنکھوں  میں افسوس  تھا۔"
    },
    {
      type: "paragraph",
      text: "تم  نا  اہل  نہیں  ہو۔۔۔ تمھارے  ساتھ  زیادتی  ہوئی  ہے۔۔۔ وہ فائل۔۔۔ غلطی  میری  تھی۔۔۔ میں  نے  چیک  نہیں  کیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل  نے  حیرت  سے  سر  اُٹھایا۔ سر۔۔۔ کیا  مطلب؟ یہاں  تم مجھے  میرے  نام  سے  بلا  سکتی  ہو۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل  نے  حیرت  سے  آنکھیں  پھاڑے  اس  کی  طرف  دیکھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہاں  کھڑے  ابان  شاہ  اور  آفس  میں  غصہ  کرتے  ابان  شاہ  میں  اچھا  خاصا  فرق  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان  کا  یہ  انداز  اسے  حیران  کر  گیا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس  کے  ہونق  تاثرات  دیکھ  ابان  شاہ  مسکرایا۔۔ اس  کی  مسکراہٹ  دلکش  تھی۔۔ محمل  نے  اتنے  قریب  سے  اسے  پہلی  با دیکھا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "چھ  فٹ  سے  نکلتا  قد  سیاہ  تھری  پیس  پہنے  نیلی  آنکھیں  اس  پہ  جمائے  گہری  نظروں  سے  اسے  دیکھ  رہا  تھا۔تیکھی  ناک  عنابی لبوں  پہ  مسکراہٹ  سجائے۔۔۔"
    },
    {
      type: "paragraph",
      text: "بائیں  ہاتھ  میں  برینڈڈ  واچ  پہنے  اپنی  سحر  انگیز  شخصیت  کے ساتھ  اسے  مسمرائیز  کر گیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس  کا  غصہ  یاد  آتے  ہی  محمل  نے  خفگی  سے  نظریں پھیریں۔۔۔ اس  کی  خفگی  دیکھ  ابان  شاہ  کو  ہنسی  آرہی"
    },
    {
      type: "paragraph",
      text: "تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "تم  نے  جو  فائل  دی  تھی، وہ  بالکل  درست  تھی۔ میں  نے  جلد بازی  میں  بغیر  چیک  کیے، تم  پہ  غصہ  نکال  دیا۔"
    },
    {
      type: "paragraph",
      text: "\" آئم  سوری \""
    },
    {
      type: "paragraph",
      text: "ابان  شاہ  کی  زبان  سے  نکلے  یہ  دو  لفظ  محمل  کو  تو  غنیمت  ہی لگے۔  وہ  شخص  جو  اپنی  غلطی  تسلیم  نہیں  کرتا  تھا، آج  ایک  نرم  دل  لڑکی  کے  آنسوؤں  نے  اُسے  بدل  دیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل  پہلی  لڑکی  تھی۔۔ جسے  ابان  شاہ  نے  سوری  کہا  تھا۔۔ کبھی کبھی  الفاظ،  خنجر  سے  زیادہ  تکلیف  دیتے  ہیں، سر۔۔۔محمل  خاموشی سے  اُسے  دیکھتی  رہی۔ چند  لمحوں  کی  خاموشی  کے  بعد  اُس  نے دھیرے  سے  کہا۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان  کو  جیسے  کسی  نے  آئینہ  دکھا  دیا  ہو۔ ابان  شاہ  نے  گہری سانس  لی  آہستہ  سے  کہا۔"
    },
    {
      type: "paragraph",
      text: "میں  جانتا  ہوں۔۔۔ اور  اس  کا  ازالہ  صرف  معافی  سے  نہیں  ہو سکتا۔۔۔ لیکن۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابھی  وہ  جملہ  مکمل  بھی  نہ  کر پایا  تھا۔۔ کہ  اچانک  اُس  کے  موبائل  پر  ایک  میسج  آیا۔"
    },
    {
      type: "paragraph",
      text: "اسکرین  پر  صرف  ایک  لائن  کا  میسیج  جگمگا  رہا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "کھیل  شروع  ہو  چکا  ہے، ابان  شاہ۔ اس  لڑکی  کو  بچا  سکتے  ہو تو  بچا  لو۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان  شاہ  کی  نیلی  آنکھیں  سرخ  ہوئی۔ محمل  اُس  کے  چہرے  کے  بدلتے  رنگ  دیکھ  کر  حیران  ہوئی۔۔۔"
    },
    {
      type: "paragraph",
      text: "سر؟ سب  خیریت  ہے؟"
    },
    {
      type: "paragraph",
      text: "ابان  نے  موبائل  کی  اسکرین  بند  کی، مگر  چہرے  پر  اب  وہ  نرمی  نہ  تھی، جو  چند  لمحے  پہلے  تھی۔ اب  اُس  کی  آنکھوں  میں صرف  سختی  تھی۔۔"
    },
    {
      type: "paragraph",
      text: "کس  کی  ہمت  ہوئی  تھی۔۔ ابان  شاہ  کو  دھمکانے  کی۔۔ شاید  وہ ابان  شاہ  کو  جانتا  نہیں  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "کچھ  نہیں۔۔۔ تم  آفس  واپس  چلو۔۔۔ اور  کچھ  بھی  ہو، کسی  سے اس  واقعے  کا  ذکر  مت  کرنا۔۔۔"
    },
    {
      type: "paragraph",
      text: "لیکن  سر۔۔۔"
    },
    {
      type: "paragraph",
      text: "۔بس  میں  نے  کہہ  دیا، محمل۔  اُس  کا  لہجہ  پھر  سے  سرد  ہو  چکا  تھا۔ محمل  اس  کے  رویے  سے  کنفیوژ  ہوتی  بغیر  کچھ  کہے اس  کے  پیچھے  چل  پڑی۔ تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل  خاموش  ہو  گئی۔ وہ  دونوں  آفس  کی  طرف  واپس  چل پڑے، مگر  اب   کچھ  بدل  گیا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "سوال یہ تھا"
    },
    {
      type: "paragraph",
      text: "کیا  وہ  میسج  کسی  دشمن  کی  طرف  سے  تھا؟  یا  کچھ  اور  اور  اگر ہاں... تو  محمل  صرف  ایک  معصوم  لڑکی  تھی۔۔، یا... کچھ اور؟۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپ  کو  قسط  کیسی  کمنٹ  بتانا  نہ  بھولیں  آپ  کا  پسندیدہ  کیریکٹر"
    },
    {
      type: "paragraph",
      text: "کون  سا  کمنٹ  میں  بتائیں۔۔  پہلا  ناول  ہے۔  میرا  لائک  اور  فولو  کر"
    },
    {
      type: "paragraph",
      text: "دیا  کریں۔۔۔"
    },
    {
      type: "paragraph",
      text: "جزاک اللہ۔۔۔"
    }
  ]
};