export default {
  id: "episode-001",
  number: 1,
  title: "ایک نئی آزمائش",
  language: "ur",
  sample: false,
  content: [
    {
      type: "paragraph",
      text: "کیسے مزاج ہیں آپ کے وکیل صاحب؟ چوہدری نے چہرے پر مسکراہٹ سجائے پوچھا۔۔۔",
    },
    {
      type: "paragraph",
      text: "میرے مزاج... تم جیسے لوگوں کے لیے ہمیشہ خراب ہی رہتے ہیں۔۔۔ اپنے یہاں آنے کی وجہ بتاؤ سرد لہجہ کسی کو بھی خوفزدہ کر سکتا تھا۔۔۔ بجائے خوفزدہ ہونے کے الٹا چوہدری مسکرا دیا۔۔۔",
    },
    {
      type: "paragraph",
      text: "تم جو کہو گے تمہیں منہ مانگی قیمت ملے گی۔۔۔ بس یہ مقدمہ چھوڑ دو۔۔۔",
    },
    {
      type: "paragraph",
      text: "وہ ہر قیمت پر آریان شاہ کو خریدنا چاہتا تھا۔۔۔ لیکن جانتا نہیں تھا آریان شاہ سے الجھ کر الٹا اس کا خود کا ہی نقصان ہونا تھا۔۔۔",
    },
    {
      type: "paragraph",
      text: "تمہاری اوقات نہیں کہ آریان شاہ کو خرید سکو۔۔۔ اس کا استہزایہ انداز دیکھ چوہدری نے قہقہہ لگایا۔۔۔",
    },
    {
      type: "paragraph",
      text: "چوہدری سب کچھ خرید سکتا ہے۔۔۔ دیکھ بچے میں تجھ سے دشمنی مول لینے نہیں آیا۔۔۔ جتنے پیسے چاہیئے منہ مانگی قیمت ملے گی بدلے میں یہ مقدمہ چھوڑنا ہوگا۔۔۔",
    },
    {
      type: "paragraph",
      text: "آریان نے کرسی سے ٹیک لگائی اور اپنے معاون کی طرف دیکھا۔۔۔",
    },
    {
      type: "paragraph",
      text: "احمد... چوہدری صاحب کو کچھ ٹھنڈا پلاؤ۔۔۔ انہیں اس کی بہت ضرورت پڑنے والی ہے۔۔۔",
    },
    {
      type: "paragraph",
      text: "احمد نے بمشکل اپنی مسکراہٹ دبائی جبکہ چوہدری کی مکروہ آنکھیں غصے سے سرخ ہوئیں۔۔۔",
    },
    {
      type: "paragraph",
      text: "میرے پاس اللہ کا دیا سب کچھ ہے۔۔۔ چوہدری مجھے تمہارا حرام کا پیسہ ایک لمحے کے لیے بھی نہیں چاہئیے۔۔۔",
    },
    { type: "paragraph", text: "آفس میں چند لمحوں کے لیے خاموشی چھا گئی۔۔۔" },
    { type: "paragraph", text: "چوہدری کا سیاہ چہرہ غصے سے مزید سیاہ ہوا۔۔۔" },
    {
      type: "paragraph",
      text: "کیوں اپنے ساتھ ساتھ اُس غریب کی زندگی بھی جہنم بنانا چاہتے ہو؟۔۔۔",
    },
    {
      type: "paragraph",
      text: "آریان شاہ کی سرد نظریں چوہدری پر جمی تھیں۔۔۔ وہ اُس تکبر کے میں ڈوبے شخص کو دیکھ رہا تھا جو اپنی انا کی خاطر اب انسانیت کے درجے سے بھی نیچے گرنے والا تھا۔۔۔",
    },
    {
      type: "paragraph",
      text: "اپنی حفاظت تو کر لوگے لیکن اُس کسان کی حفاظت کون کرے گا؟ کیا معلوم کب کوئی حادثہ ہو جائے یا کوئی اُسے گولی مار دے۔۔۔",
    },
    {
      type: "paragraph",
      text: "چوہدری ایک لمحے کو ٹھہرا پھر زہر خند لہجے میں بولا",
    },
    {
      type: "paragraph",
      text: "سنا ہے... اُس کی ایک خوبصورت بیٹی بھی ہے۔۔۔ اگر کل کو اُس کے ساتھ کچھ ہو جائے تو... وہ تو ویسے ہی مر جائے گا۔۔۔ تم جانتے ہی ہو غریبوں کے لیے عزت کیا معنی رکھتی ہے۔۔۔",
    },
    {
      type: "paragraph",
      text: "اس کے خباثب بھرے الفاظ سن کر آریان نے جبڑے سختی سے بھینچے خود پر ضبط کیا۔۔۔",
    },
    {
      type: "paragraph",
      text: "اپنی گھٹیا بکواس بند کرو۔۔۔ اس کی سرد دھاڑ آفس کے درو دیوار ہلا کر رکھ گئی۔۔۔",
    },
    { type: "paragraph", text: "احمد نفرت سے اس شخص کو دیکھ رہا۔۔۔" },
    {
      type: "paragraph",
      text: "جو دیکھنے میں ہی پچاس سال کے قریب لگ رہا تھیں۔۔۔ دوسروں کی بہن بیٹیوں پر بات کرتے وقت ایسے کم ضرف لوگ کیوں بھول جاتے ہیں ان کے گھر اپنی بھی بہن بیٹیاں ہوتی ہیں۔۔۔",
    },
    {
      type: "paragraph",
      text: "شہد رنگ آنکھوں سے نکلتے شعلے چوہدری کو بھسم کرنے کے در پر تھیں۔۔۔ چوہدری کو بے ساختہ اس کے شعلے اگلتی انکھوں سے خوف محسوس ہوا۔۔۔",
    },
    {
      type: "paragraph",
      text: "احمد... آریان کی مستحکم آواز آفس میں گونجی۔۔۔ جی سر احمد فوراً سے پہلے حاضر ہوا۔۔۔ ذرا سی دیر کا مطلب اس کی آفس سے چھٹی تھی۔۔۔ اس گند کو میرے آفس سے باہر نکالو۔۔۔",
    },
    {
      type: "paragraph",
      text: "ایسے لوگوں کے لیے آریان شاہ کے آفس میں کوئی جگہ نہیں۔۔۔ اس کی دھاڑ سن کر ایک لمحے کے لیے چوہدری کے بھی رونگٹے کھڑے ہو گئے۔۔۔ چوہدری کرسی دھکیلتا اٹھ کھڑا ہوا۔۔۔ تم نے چوہدری کی بے عزتی کی ہے۔۔۔",
    },
    { type: "paragraph", text: "اب اپنے انجام کے لیے تیار رہنا۔۔۔" },
    {
      type: "paragraph",
      text: "چوہدری غصے اور تنفر سے گالیاں دیتا ہوا آفس سے نکل گیا۔۔۔",
    },
    {
      type: "paragraph",
      text: "ایسی دھمکیاں آریان شاہ کے لیے کوئی نئی بات نہیں تھیں۔۔۔ آئے روز کوئی نہ کوئی اسے دھمکی دیتا ہی رہتا تھا۔۔۔ مگر اُسے اپنی فکر نہیں تھی۔۔۔ وہ الگ بات تھی اس نے آج تک ان دھمکیوں کو کسی خاطر میں نہیں لیا تھا۔۔۔",
    },
    { type: "paragraph", text: "وہ اپنی حفاظت کرنا جانتا تھا..." },
    {
      type: "paragraph",
      text: "مگر اُسے فکر اُس کسان کی تھی۔۔۔ جس کی واحد کمائی اور امید اُس کی بیٹی تھی۔۔۔",
    },
    {
      type: "paragraph",
      text: "احمد... جی سر بشیر صاحب کے گھر کے باہر حفاظتی پہرہ مقرر کرو۔۔۔ انہیں سختی سے ہدایت کر دو کہ بشیر صاحب اور اُن کی بیٹی کو کسی قسم کا نقصان نہیں پہنچنا چاہیئے۔۔۔",
    },
    {
      type: "paragraph",
      text: "جی سر... احمد فوراً حکم کی تعمیل کے لیے باہر نکل گیا۔۔۔",
    },
    { type: "paragraph", text: "آفس میں ایک بار پھر خاموشی چھا گئی۔۔۔" },
    {
      type: "paragraph",
      text: "آریان اپنی کرسی سے ٹیک لگائے بیٹھا تھا۔۔۔ شہد رنگ آنکھوں میں گہری سوچوں کی پرچھائیاں تھیں۔۔۔",
    },
    { type: "paragraph", text: "اُسے معلوم تھا..." },
    { type: "paragraph", text: "یہ جنگ صرف ایک مقدمے کی نہیں تھی۔۔۔" },
    {
      type: "paragraph",
      text: "یہ جنگ ایک باپ کی عزت ایک بیٹی کی حفاظت اور انصاف کی بقا کی جنگ تھی... اور آریان شاہ اپنی آخری سانس تک یہ جنگ لڑنے والا تھا۔۔۔",
    },
    { type: "break" },
    {
      type: "paragraph",
      text: "اسلام آباد کے سیکٹر G-11 کی ایک کشادہ گلی میں دو کمروں پر مشتمل یہ ایک خوبصورت سا گھر تھا۔۔۔ رقبے کے لحاظ سے وہ بہت بڑا نہیں تھا۔۔۔ مگر اس کی نفاست ترتیب اور دلکشی پہلی ہی نظر میں اپنی طرف متوجہ کر لیتی تھی۔۔۔",
    },
    {
      type: "paragraph",
      text: "سیاہ رنگ کا جدید لوہے کا گیٹ کھلتے ہی ہلکے سرمئی ٹائلز سے بنا صاف ستھرا پورچ دکھائی دیتا تھا۔۔۔ پورچ کے ساتھ ہی چھوٹا سا لان تھا جس کی مخملی سبز گھاس پر صبح کی اوس موتیوں کی طرح چمکتی تھی۔۔۔ کناروں پر لگے گلاب موتیا اور چنبیلی کے پودے ماحول کو خوشگوار بنا دیتے تھے۔۔۔",
    },
    {
      type: "paragraph",
      text: "گھر کا برآمدہ زیادہ وسیع نہیں تھا مگر نہایت سلیقے سے سجایا گیا تھا۔۔۔ دو آرام دہ لکڑی کی کرسیاں درمیان میں شیشے کی ایک چھوٹی سی ٹیبل اور کونے میں رکھے بڑے بڑے انڈور پلانٹس اس جگہ کو دلکش بنا دیتے تھے۔۔۔",
    },
    {
      type: "paragraph",
      text: "مین دروازہ کھلتے ہی ایک نفیس ڈرائنگ روم تھا جس میں ہلکے رنگوں کا صوفہ سیٹ شیشے کی سینٹر ٹیبل اور دیوار پر آویزاں چند خوبصورت پینٹنگز گھر والوں کے عمدہ ذوق کی گواہی دیتی تھیں۔۔۔ ڈرائنگ روم سے جڑا ایک کھلا لاؤنج تھا۔۔۔",
    },
    {
      type: "paragraph",
      text: "جس کے ایک طرف جدید طرز کا کچن اور دوسری جانب دونوں بیڈروم تھے۔۔۔ عقبی حصے میں ایک چھوٹا سا بیک یارڈ تھا۔۔۔ جہاں شام کے وقت ہلکی ہوا گھر بھر کی تھکن اپنے ساتھ بہا لے جاتی تھی۔۔۔",
    },
    {
      type: "paragraph",
      text: "وہ گھر محض اینٹوں اور سیمنٹ سے بنی عمارت نہیں بلکہ سکون محبت اور اپنائیت کا مکمل مسکن تھا۔۔۔ وہاں رہنے والوں کے لیے وہ گھر کسی محل سے کم نہیں بلکہ اُن کی چھوٹی سی جنت تھا۔۔۔",
    },
    {
      type: "paragraph",
      text: "گھر کے مکین زیادہ دولت مند نہیں تھے مگر اُن کے دل محبت سکون اور قناعت کی دولت سے مالا مال تھے۔۔۔",
    },
    {
      type: "paragraph",
      text: "کمرے کے وسط میں بھورے رنگ کا درمیانے سائز کا بیڈ رکھا تھا۔۔۔ جس پر سادہ مگر صاف ستھری چادر بچھی ہوئی تھی۔۔۔ سرہانے رکھے نرم تکیے بے ترتیب تھے۔۔۔",
    },
    {
      type: "paragraph",
      text: "بیڈ کے ساتھ لکڑی کی ایک سادہ مگر خوب صورت الماری تھی۔۔۔ جبکہ سامنے کتابوں کی ایک چھوٹی سی بک شیلف تھی۔۔۔۔",
    },
    {
      type: "paragraph",
      text: "جس میں ترتیب سے رکھی کتابیں اس کے سلیقہ کا پتہ دے رہی تھیں۔۔۔",
    },
    {
      type: "paragraph",
      text: "سائیڈ ٹیبل پر تازہ پھولوں سے بھرا ایک گلدان رکھا تھا۔۔۔ جس کی ہلکی ہلکی خوشبو پورے کمرے میں تازگی گھول رہی تھی۔۔۔",
    },
    {
      type: "paragraph",
      text: "دیواریں ہلکے آسمانی رنگ سے مزین تھیں۔۔۔ جو کمرے کو مزید پُرسکون بنا رہی تھیں۔۔۔ ایک طرف کھڑکی کے سفید پردے صبح کی نرم ہوا کے ساتھ جھول رہے تھے۔۔۔ جبکہ سنہری دھوپ کی کرنیں کمرے میں بکھر کر دل کو عجیب سی راحت بخش رہی تھیں۔۔۔",
    },
    {
      type: "paragraph",
      text: "اسی پلنگ پر ایک وجود خوابِ خرگوش کے مزے لے رہا تھا۔۔۔",
    },
    {
      type: "paragraph",
      text: "ریشم جیسے لمبے سیاہ بال نرم پھولے تکیے پر بکھرے ہوئے تھے۔۔۔ جبکہ گلابی و سپید چہرے کی معصومیت مبہوت کر دینے والی تھی۔۔۔ گہری بھوری آنکھیں بند تھیں۔۔۔",
    },
    {
      type: "paragraph",
      text: "وہ روشانے جمال شاہ تھی... سب پیار سے اسے روشی بلاتے تھے۔۔۔",
    },
    {
      type: "paragraph",
      text: "گھر کی سب سے چھوٹی سب سے شوخ اور سب سے لاڈلی۔۔۔",
    },
    {
      type: "paragraph",
      text: "اُس کی معصوم شرارتیں گھر کی رونق تھیں۔۔۔ وہ جہاں جاتی تھی۔۔۔ سب کی مسکراہٹ کی وجہ بنتی تھی۔۔۔ تھی ہی وہ معصوم اور بےحد شرارتی بے فکری جیسے اُس کی شخصیت کا حصہ تھی۔۔۔",
    },
    {
      type: "paragraph",
      text: "اچانک کسی نے اُسے زور سے ہلایا۔۔۔ اٹھ جاؤ روشی... اور کتنا سوؤ گی؟ نیند میں ڈوبے چہرے کے نقوش بگڑے۔۔۔ اس نے کسمساتے خمار آلود لہجے میں کہا۔۔۔",
    },
    { type: "paragraph", text: "بس آپی جی... پانچ منٹ اور سونے دیں۔۔۔" },
    { type: "paragraph", text: "محمل بے اختیار مسکرا دی۔۔۔" },
    {
      type: "paragraph",
      text: "روشی آج تمہاری یونی کا پہلا دن ہے۔۔۔ آٹھ بج چکے ہیں اور تم نے آج نماز بھی نہیں پڑھی۔۔۔ اب اُٹھ بھی جاؤ آخر کب تک سونے کا ارادہ ہے؟۔۔۔",
    },
    {
      type: "paragraph",
      text: "محمل نے قدرے جھنجھلاتے ہوئے کہا وہ اس کی نیند سے بےحد تنگ تھی۔۔۔ جو پوری ہونے کا نام ہی نہیں لیتی تھی۔۔",
    },
    {
      type: "paragraph",
      text: "آپی جی آپ فجر کے وقت کیسے اُٹھ جاتی ہیں؟ میری تو آنکھ ہی نہیں کھلتی۔۔۔ صبح کے وقت اتنی نیند آتی ہے کہ بسسس...",
    },
    {
      type: "paragraph",
      text: "بامشکل نیند سے بھری آنکھیں کھولتے قدرے معصوم سوال پوچھا۔۔۔",
    },
    { type: "paragraph", text: "محمل کے لبوں پر ہلکی سی مسکراہٹ آئی۔۔۔" },
    {
      type: "paragraph",
      text: "وہ صرف خوب صورت نہیں تھی۔۔۔ بلکہ اُس کی خوب صورتی اُس کے کردار سے جھلکتی تھی۔۔۔ گولڈن براؤن آنکھوں میں حیا اور لہجے میں شہد جیسی مٹھاس وہ جب بولتی تھی تو اگلے کے دل میں گھر کر لیتی تھی۔۔۔",
    },
    {
      type: "paragraph",
      text: "اس کے دل میں اللہ کی محبت تھی اور شاید اس کی یہی عادت اسے اس دور کی لڑکیوں میں سب سے الگ اور منفرد بناتی تھی۔۔۔",
    },
    {
      type: "paragraph",
      text: "وہ جب بولی تو روشی کو بے ساختہ مسکرانے پر مجبور کر گئی۔۔۔ صبح زیادہ نیند اس لیے آتی ہے کیونکہ شیطان نہیں چاہتا کہ ہم نماز پڑھیں۔۔۔ اگر سچے دل سے نیت کر کے سوؤ گی۔۔۔ تو اللہ تعالیٰ خود تمہاری آنکھ وقت پر کھول دیں گے۔۔۔",
    },
    {
      type: "paragraph",
      text: "روشی نے اپنی جانِ عزیز بہن کو محبت سے دیکھا۔۔۔",
    },
    {
      type: "paragraph",
      text: "اوہ میری پیاری... آپی جی آپ کتنی اچھی باتیں کرتی ہیں۔۔۔",
    },
    { type: "paragraph", text: "ماں صدقے جائے وہ شرارت سے بولی۔۔۔" },
    {
      type: "paragraph",
      text: "محمل مصنوعی خفگی سے اُسے گھورنے لگی۔۔۔ فضول باتیں کرنا کوئی تم سے سیکھے۔۔۔ چلو شاباش اب جلدی سے تیار ہو جاؤ۔۔۔",
    },
    {
      type: "paragraph",
      text: "پھر ناشتہ کر کے یونی جانا ہے۔۔۔ مجھے بھی انٹرویو کے لیے جانا ہے۔۔۔ ورنہ سارا دن مجھے فکر رہے گی کہ روشی نے ناشتہ کیا بھی یا نہیں۔۔۔",
    },
    {
      type: "paragraph",
      text: "آپییی جی... آپ بھی نا ایسے فکر کرتی ہیں جیسے میں ابھی بھی چھوٹی سی بچی ہوں۔۔۔ حالانکہ میں پورے انیس سال کی ہو چکی ہوں۔۔۔",
    },
    {
      type: "paragraph",
      text: "روشی نے آنکھیں بڑی کرتے سنجیدگی سے اپنی عمر یاد دلائی۔۔۔ اچھا جی... تو اب ہماری روشی بڑی ہو گئی ہے؟",
    },
    { type: "paragraph", text: "جی ہاں روشی نے فخر سے گردن اکڑا لی۔۔۔" },
    {
      type: "paragraph",
      text: "تو پھر بڑی لڑکی جلدی سے اُٹھے۔۔۔ فریش ہو کر آئے اور ناشتہ کرے۔۔۔ جی آپی یوں گئی اور یوں آئی۔۔۔",
    },
    { type: "paragraph", text: "کیونکہ اب میں بڑی ہو چکی ہوں۔۔۔" },
    {
      type: "paragraph",
      text: "باور کرنے والے انداز میں کہتی فریش ہونے گئی۔۔۔",
    },
    {
      type: "paragraph",
      text: "روشی... اگر دوبارہ سوئی تو اس بار واقعی تم پر پانی ڈال دوں گی۔۔۔ دروازے تک پہنچ کر محمل پلٹی اور ہنستے ہوئے کہا",
    },
    {
      type: "paragraph",
      text: "آپی... روشی نے منہ بسور لیا مگر جانتی تھی کہ اس بار آپی اپنی بات سچ بھی کر سکتی ہیں۔۔۔",
    },
    {
      type: "paragraph",
      text: "محمل جیسے مڑی سامنے ہی جمال شاہ کھڑے تھے ان کی نظر اپنی دونوں بیٹیوں پر پڑی تو اُن کے لبوں پر بے اختیار مسکراہٹ آگئی۔۔۔",
    },
    {
      type: "paragraph",
      text: "وہ جانتے تھے روشی کو دنیا میں اگر کسی چیز سے سب سے زیادہ محبت تھی۔۔۔ تو وہ اس کی نیند تھی۔۔۔ وہ ہر چیز کو سنبھال سکتی تھی بس اس کے لیے اس کی نیند پوری ہونا ضروری تھا۔۔۔",
    },
    {
      type: "paragraph",
      text: "السلام علیکم بابا جی محمل اُن کے قریب آ کر مؤدبانہ انداز میں بولی۔۔۔ وعلیکم السلام روشی اٹھ گئی جی بہت مشکل سے اٹھایا۔۔۔ جمال شاہ نے محبت بھری نظروں سے اُسے دیکھا۔۔۔",
    },
    {
      type: "paragraph",
      text: "اس عمر میں بھی اُن کے چہرے پر عجیب سا سکون تھا۔۔۔ آنکھوں میں شفقت تھی وہ بہت رحمدل تھیں۔۔۔ محمل بلکل جمال شاہ پر گئی تھی۔۔۔ وہ اُن لوگوں میں سے تھے جن کے پاس دولت کم مگر خودداری اور رزقِ حلال کی برکت بےمثال تھی۔۔۔",
    },
    {
      type: "paragraph",
      text: "کیسے ہیں آپ؟ محمل نے نرمی سے پوچھا۔۔۔ الحمدللہ اپنی بیٹی کو دیکھ لیا اب بلکل ٹھیک ہوں۔۔۔ جمال شاہ محبت سے جواب دیا۔۔۔ پھر چند لمحے خاموشی سے گزر گئے۔۔۔",
    },
    {
      type: "paragraph",
      text: "تم ابھی جاؤ... ناشتے کے بعد تم سے ایک ضروری بات کرنی ہے۔۔۔",
    },
    {
      type: "paragraph",
      text: "ان کے سنجیدہ انداز پر محمل نے غور سے ان چہرہ دیکھا۔۔۔ وہ سمجھ گئی جمال شاہ کے دل میں کوئی بات ضرور ہے۔۔۔ مگر انہوں نے ابھی بتانا مناسب نہیں سمجھا۔۔۔",
    },
    { type: "paragraph", text: "جی بابا۔۔۔ آہستگی سے کہتے کچن کی طرف گئی۔۔۔" },
    {
      type: "paragraph",
      text: "پیچھے کمرے سے پھر روشی کی آواز آئی۔۔۔ آپی جی... دیکھیں میں فریش ہو کر آگئی۔۔۔",
    },
    {
      type: "paragraph",
      text: "محمل بے اختیار مسکرا دی۔۔۔ روشی نے آتے ہی سب پر سلامتی بھیجی۔۔۔ جس کا سب نے سلامتی سے ہی جواب دیا۔۔۔ روشی سیدھا اپنے بابا کے پاس والی کرسی پر بیٹھی اور اُن کے کندھے پر سر رکھ دیا۔۔۔ اور لاڈ سے محمل کی شکایت کرنے لگی۔۔۔",
    },
    {
      type: "paragraph",
      text: "بابا جی آپی جی مجھے بہت تنگ کرتی ہیں۔۔۔ اچھا؟ جمال شاہ نے مصنوعی حیرت ظاہر کی۔۔۔ ہاں مجھے پانچ منٹ بھی نہیں سونے دیتیں۔۔۔ مجھے اور سونا تھا اس نے بچوں کی طرح منہ پھلایا۔۔۔",
    },
    {
      type: "paragraph",
      text: "اور اگر چھوڑ دو تو تم دوپہر تک نہ جاگو۔۔۔ محمل نے مصنوعی خفگی سے کہا۔۔۔ روشانے نے فوراً زبان نکال کر اُسے چڑایا۔۔۔ اس کی حرکت پر جمال شاہ اور محمل ایک بار پھر ہنسے۔۔۔ دیکھ لیں بابا جی کتنی شرارتی ہو گئی ہے۔۔۔",
    },
    { type: "paragraph", text: "اسی دوران بشریٰ بیگم بھی کچن سے باہر آئیں۔۔۔" },
    {
      type: "paragraph",
      text: "سادہ لباس میں ملبوس سر پر دوپٹہ اوڑھے اور سنجیدہ چہرے پر وقار تھا وہ مشرقی خاتون تھیں۔۔۔",
    },
    {
      type: "paragraph",
      text: "گھر کے محدود وسائل کے باوجود اُنہوں نے ہمیشہ اپنی بیٹیوں کو بہترین تربیت دی تھی۔۔۔",
    },
    {
      type: "paragraph",
      text: "وہ سلائی کر کے اپنے شوہر کا ہاتھ بٹاتی تھیں تاکہ گھر کے اخراجات میں کچھ آسانی آ سکے۔۔۔ جس کا انہوں نے کبھی جمال شاہ کو نہیں جتایا تھا۔۔۔ جس پر جمال شاہ ان کے بےحد شکرا گزار تھے۔۔۔",
    },
    {
      type: "paragraph",
      text: "محمل اور روشی نے مل ناشتہ ٹیبل پر لگا دیا تھا۔۔۔ محمل نے عجلت میں کرسی پر بیٹھتے ہی ناشتہ کرنا شروع کر دیا۔۔۔",
    },
    {
      type: "paragraph",
      text: "وہ پہلے ہی انٹرویو کے لیے دیر کر چکی تھی۔۔۔ کافی دیر خاموش رہنے کے بعد اس نے ہمت مجتمع کی۔۔۔ بابا جی... آج میں انٹرویو کے لیے جاؤں؟۔۔۔ جمال شاہ کے ہاتھ ایک لمحے کو ٹھہرے۔۔۔",
    },
    {
      type: "paragraph",
      text: "بشریٰ بیگم نے بھی ناگواری سے محمل کی طرف دیکھا۔۔۔",
    },
    {
      type: "paragraph",
      text: "وہ اپنی بیٹیوں کے گھر سے باہر کام کرنے کے حق میں نہیں تھیں۔۔۔ مگر حالات کی مجبوری بھی اُن سے چھپے ہوئے نہیں تھے۔۔۔",
    },
    {
      type: "paragraph",
      text: "چند لمحے ٹیبل پر خاموشی رہی۔۔۔ پھر اس خاموشی کو جمال شاہ کی سنجیدہ آواز نے توڑا۔۔۔ ناشتہ ختم کرو... پھر کمرے میں آنا وہیں بات ہوتی ہے۔۔۔",
    },
    {
      type: "paragraph",
      text: "اس نے بے ساختہ خود کو کوسا جانتی بھی تھی جمال شاہ کو کوئی بھی موضوع سب کے چھیڑنا اچھا نہیں لگتا تھا۔۔۔ ان کا ماننا تھا خود کا کوئی بھی مسئلہ ہو خود ہی حل کرنا چاہئیے۔۔۔ یوں سب کے سامنے بات کرنا جمال شاہ کو سخت ناپسند تھا۔۔۔",
    },
    {
      type: "paragraph",
      text: "جی بابا جیسا آپ کہیں۔۔۔ اس نے دل میں عہد کیا آج وہ اپنے بابا کو راضی کر کے رہے گی۔۔۔ چاہے جو بھی کرنا پڑے وہ اُن کا سہارا بننا چاہتی تھی... اُس سے اپنے بابا جی کی پریشانی اب مزید دیکھی نہیں جاتی تھی۔۔۔ چاہے وہ کچھ نہ کہتے لیکن وہ اپنے بابا جی کو بہت اچھے سے جانتی تھی۔۔۔",
    },
    {
      type: "paragraph",
      text: "ناشتہ ختم ہوتے ہی محمل نے برتن سمیٹے اور کچن سارا صاف کیا۔۔۔ چوبیس سال کی عمر میں اُس کی سب سے بڑی خواہش اپنے والد کے چہرے پر سکون دیکھنا تھی۔۔۔",
    },
    {
      type: "paragraph",
      text: "اُسے اپنے بابا جی کا بازو بننا تھا۔۔۔ اسی لیے اس نے کسی اچھی کمپنی میں جاب کرنے کا فیصلہ کر لیا تھا۔۔۔",
    },
    { type: "paragraph", text: "مگر وہ نہیں جانتی تھی..." },
    {
      type: "paragraph",
      text: "کہ قسمت اُسے ایسے امتحان میں ڈالنے والی تھی۔۔۔ جو اُس کی پوری زندگی بدلنے والا تھا۔۔۔ محمل جمال شاہ...",
    },
    {
      type: "paragraph",
      text: "درمیانہ قد متناسب سراپا لائٹ براؤن کمر تک لہراتے سلکی بال گولڈن براؤن آنکھیں اور دودھیا رنگت...",
    },
    {
      type: "paragraph",
      text: "جب وہ مسکراتی تو اُس کی گولڈن براؤن آنکھیں بھی مسکراتی تھیں۔۔۔ اس کے کردار میں ایسی کشش تھی جو ایک بار اس سے ملتا۔۔۔ تو دوبارہ اس سے ملنے کی خواہش ضرور کرتا تھا۔۔۔",
    },
    {
      type: "paragraph",
      text: "گھٹنوں سے نیچے تک آتا بھورے رنگ کا سادہ فراک ساتھ ہم رنگ چوڑی دار پاجامہ میں ملبوس سر پر شیفون کا دوپٹہ اوڑھا ہوا تھا۔۔۔",
    },
    { type: "paragraph", text: "زندگی میں ایک وقت ایسا ضرور آتا ہے۔۔۔" },
    {
      type: "paragraph",
      text: "جب قہقہے خاموش ہوجاتے ہیں۔۔۔ مسکراہٹیں آنسوؤں میں بدل جاتی ہیں۔۔۔ اور قسمت انسان کو وہاں لا کھڑا کرتی ہے جہاں سے واپسی ممکن نہیں رہتی۔۔۔",
    },
    {
      type: "paragraph",
      text: "روشانے اور محمل کی زندگی بھی ایسے ہی ایک موڑ کی طرف بڑھ رہی تھی...",
    },
    {
      type: "paragraph",
      text: "جس سے وہ دونوں بے خبر تھیں۔۔۔ انہیں کیا معلوم تھا کہ تقدیر نے اُن کے نام ایسی آزمائش لکھی ہے۔۔۔ جو اُن کی پوری زندگی کا رخ بدل دے گی۔۔۔",
    },
    {
      type: "paragraph",
      text: "کچن سے باہر نکلتے ایک نظر دیوار پر لگی گھڑی پر ڈالی تو دل دھڑک اُٹھا۔۔۔ یا اللہ... میں تو پہلے ہی بہت دیر کر چکی ہوں۔۔۔ اس نے دل ہی دل میں دعا کی اور جلدی سے اپنا دوپٹہ درست کیا۔۔۔",
    },
    {
      type: "paragraph",
      text: "اس کی نگاہ غیر ارادی طور پر بابا جی پر ٹھہری۔۔۔ وہ حسبِ معمول خاموش بیٹھے تھے۔۔۔ مگر اُن کی پیشانی پر ابھری فکر کی لکیریں محمل سے چھپی نہ رہ سکیں۔۔۔",
    },
    {
      type: "paragraph",
      text: "اگر آج بھی وہ خاموش رہی تو شاید کبھی اپنے بابا جی کا سہارا نہ بن سکے۔۔۔ یہی سوچتے اس نے خود کو حوصلہ دیا۔۔۔ آپی جی روشی نے اچانک آواز دی۔۔۔",
    },
    {
      type: "paragraph",
      text: "محمل نے سوالیہ نظروں سے اُسے دیکھا۔۔۔ جب آپ جاب کرنے لگ جائے گی نا... تو میری پہلی فرمائش پوری کریں گی نہ؟ اس کی چمکتی آنکھیں دیکھ کر محمل بے اختیار مسکرا دی۔۔۔",
    },
    {
      type: "paragraph",
      text: "پہلے یہ تو ہو جائے پھر دیکھیں گے تمہاری فرمائش کیا ہے۔۔۔ نہیں... پہلے وعدہ کریں۔۔۔ اس نے ضد کی اگر جائز ہوئی تو وعدہ۔۔۔ محمل نے ہار مانتے ہوئے کہا۔۔۔",
    },
    { type: "paragraph", text: "روشی خوشی سے کھل اٹھی۔۔۔" },
    { type: "paragraph", text: "پھر مجھے آئس کریم کھلائیں گی۔۔۔" },
    {
      type: "paragraph",
      text: "اُس کی بات سن کر پہلے تو وہ چونکی پھر قہقہہ لگا کر ہنس دی۔۔۔ جمال شاہ اور بشریٰ بیگم بھی مسکرا دیے۔۔۔",
    },
    {
      type: "paragraph",
      text: "بس اتنی سی بات یہ تو ویسے بھی تمہیں کھلا سکتی ہوں۔۔۔ محمل نے محبت بھری نظروں سے دیکھتے کہا۔۔۔",
    },
    {
      type: "paragraph",
      text: "اور ساتھ میں بریانی بھی لیکن میں آپ کے پیسوں سے کھاؤں گی۔۔۔",
    },
    {
      type: "paragraph",
      text: "روشانے نے معصومیت سے ایک اور فرمائش ساتھ جوڑی۔۔۔",
    },
    {
      type: "paragraph",
      text: "لالچی۔۔۔ بشریٰ بیگم نے ہنستے ہوئے کہا۔۔۔ تمہاری فرمائشیں کبھی ختم بھی ہوتی ہیں؟ بالکل نہیں چھوٹی ہوں اتنا تو آپی میرے لیے کر ہی سکتی ہیں۔۔۔۔",
    },
    {
      type: "paragraph",
      text: "اور میں تو انہیں تنگ بھی نہیں کرتی روشی نے فخر سے کندھے چوڑے کیے۔۔۔ محمل نے خفگی سے گھورا اچھا بس سوتے ہوئے تھوڑا سا تنگ کرتی ہوں۔۔۔۔",
    },
    {
      type: "paragraph",
      text: "محمل کو خود کو گھورتے دیکھ اس نے منہ بناتے درستگی کی۔۔۔ سب نے ایک بار پھر قہقہہ لگایا۔۔۔",
    },
    { type: "paragraph", text: "مگر..." },
    {
      type: "paragraph",
      text: "کچھ مسکراہٹیں وقت اس لیے دیتا ہے تاکہ انسان آنے والے وقت کو سہنے کا حوصلہ جمع کر سکے۔۔۔۔",
    },
    { type: "paragraph", text: "جاری ہے۔۔۔۔۔" },
  ],
};
