export default {
  episode: 13,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "صبح  کے  آٹھ  بجے  کا  وقت  تھا۔  کورٹ  کے  باہر  خاصا  رش  لگا  ہوا  تھا۔۔۔  ہر  طرف  لائرز  اپنے  کلائینٹ کے  ساتھ  مشورے  کرتے  دکھائی  دے  رہے  تھے۔۔۔"
    },
    {
      type: "paragraph",
      text: "بلیک  پینٹ  کے  ساتھ  وائٹ  شرٹ  پہنے  چھ  فٹ  سے نکلتا  قد  چوڑے  شانے  کشادہ  سینہ  سرمئی  آنکھیں میں  چمک  تیکھی  ناک  بھینچے  ہوئے  لب  ہلکی  بئیرڈ جو  اس  کے  چہرے  کو  اور  بھی  خوبصورت  بنا  رہی تھی۔۔۔ آریان  شاہ   اپنے  مخصوص  انداز  کے  ساتھ  گاڑی  سے نکلا۔۔۔  ہاتھ  میں  بلیک  فائل،  چہرے  پر  سنجیدگی سرمئی  آنکھوں  میں  مخصوص  چمک جو  اس  کی پہچان  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "آج  کا  کیس  عام  نہیں  تھا۔ یہ  گھر  کا  کیس  تھا جس میں   فیروز  اعوان  ایک  غریب  انسان  کا  گھر  ہتھیانے  کی  کوشش  میں  تھا۔۔۔ رحمت  کے  پاس  وسائل  نہیں  تھے،  لیکن  قسمت  نے اسے  آریان  شاہ  تک  پہنچا  دیا  تھا۔۔۔ عدالت  کے  اندر  داخل  ہوتے  آریان  نے  فائل  پر  ہاتھ پھیرتے  ہوئے  ہلکی  سی  مسکراہٹ  دی۔۔۔"
    },
    {
      type: "paragraph",
      text: "فیروز  اعوان  کو  لگتا  تھا۔۔۔ طاقت  اور  پیسہ  ہی  سب کچھ  ہے…  لیکن  آج  اسے  پتا  چلے  گا  کہ  قانون  بھی طاقتور  ہوتا  ہے… اگر  صحیح  ہاتھوں  میں  ہو۔۔۔ کمرۂ  عدالت  لوگوں  سے  بھرا  ہوا  تھا۔ جج  صاحب اپنی  کرسی  پر  بیٹھے  فائل  دیکھ  رہے  تھے۔۔۔ ایک طرف  فیروز  اعوان  اکڑ  کر  بیٹھا  تھا۔۔۔ اسے  یقین  تھا  کیس  وہی  جیتے  گا۔۔۔ اس  غریب  کو کون  پوچھنے  والا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "رحمت  گھبرایا  ہوا  تھا، اس  نے  اپنے  گھر  والوں  کی مخالفت  کر  کے  فیروز  اعوان  پر  کیس  کیا  تھا۔۔۔ اپنے  گھر  کا  وہی  سربراہ  تھا۔۔۔ اس  کے  گھر  والے نہیں  چاہتے  تھے۔۔۔ وہ  گھر  کے  ساتھ  اسے  بھی  کھو دیں۔۔۔ آنکھوں  میں  امید  تھی۔۔۔۔ رحمت  کے  باپ  بہت  محنت اور  محبت  سے  اپنے  گھر  والوں  کے  لیے  یہ  گھر  بنوایا  تھا۔۔۔ وہ  نہیں  چاہتا  تھا۔۔۔۔ اس  کے  باپ  کی  آخری  نشانی فیروز  اعوان  جیسے  انسان  کو  دینے  پر  راضی  نہیں  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان  نے  آ کر  آہستگی  سے  رحمت  صاحب  کے  کندھے  پر  ہاتھ رکھا۔  فکر  مت  کرو  آپ  کا  گھر  آپ  کو  ہی ملے گا۔۔۔ بھروسہ  رکھیں۔۔۔ جج  صاحب  نے  کیس  کی  فائل  اوپن  کی۔۔۔ ان  کی گہری  نظریں  عدالت  کا  جائزہ  لے  رہی  تھیں۔۔۔ جج  کے  اجازت  دیتے  ہی  عدنان  قریشی  نے  آغاز کیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "یوور  اونر  یہ  گھر  میرے  موکل  کی  ملکیت ہے۔ ہمارے پاس  رجسٹری  آفس  سے  تصدیق  شدہ  کاغذات  ہیں۔۔۔ عدنان  قریشی  نے  کاغذات  جج  کو  دیے۔۔۔ میرے  پاس گواہ  بھی  موجود  ہیں  جو  تصدیق  بھی  کریں  گے۔ وہ زمین  کس  کی۔۔۔ کیا  میں  اپنے  پہلے  گواہ   حسین  کو  بلا  سکتا۔ ہوں جج  صاحب۔۔۔ اجازت  ہے۔۔۔"
    },
    {
      type: "paragraph",
      text: "عدنان  نے  حسین  کو  کٹہرے  میں  بلایا  جائے۔۔۔ ایک درمیانی  عمر  کا  شخص  ڈرتے  ڈرتے  آیا،  لیکن  وہ  اپنے ڈر  پہ  قابو  پانے  کی  کوشش  کر  رہا  تھا۔۔۔ کیا  آپ   رحمت  کو جانتے  ہیں؟۔۔۔ عدنان  نے  پہلا سوال  کیا۔۔۔ جی،  میں  جانتا  ہوں۔ رحمت  کے  میری  بہت  اچھی دوستی  ہے۔۔۔ یہ  زمین  رحمت  کی  نہیں، فیروز  خان کی  ہے۔۔۔ میں  جھوٹ  کا  ساتھ  نہیں  دے  سکتا  چاہے پھ ر سامنے  میرا  دوست  ہی  کیوں  نہ  ہو۔۔۔"
    },
    {
      type: "paragraph",
      text: "مسٹر  آریان  کیا  آپ  میرے  گواہ  سے  کوئی  سوال  کرنا  چاہت ے ہیں۔۔۔ نہیں  آپ  جا  سکتے  ہیں۔۔۔ حسین  آپ  کا بہت  شکریہ  انصاف  کا  ساتھ  دینے  کے  لیے۔۔۔ آریان  خاموش  بیٹھا  نوٹ  لکھ  رہا  تھا۔ جج  صاحب  نے  آریان  کی  طرف  دیکھا  مسٹر  شاہ، کوئی  سوال؟ آریان  نے  نفی  میں  سر ہلایا  ابھی  نہیں، جج  صاحب"
    },
    {
      type: "paragraph",
      text: "جج  صاحب  میں  اپنے  دوسرے  گواہ  آصف  صاحب  کو  بلانا  چاہوں  گا۔۔۔ اجازت  ہے۔۔۔ جج  کے  اجازت  دیتے ہی  آصف  نے  بھی  کٹہرے  میں  وہی  بیان  دیا  کہ  گھر فیروز  اعوان  کے  نام  ہے۔۔۔ میں  جانتا  ہوں  فیروز  اعوان  اچھے  انسان  ہیں۔۔۔ پھر بھی  ان  پر  الزام  لگایا  گیا  ہے۔۔۔ آپ  کا  بہت  شکریہ آصف  صاحب  آپ  جا  سکتے  ہیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان  پھر  خاموش  رہا۔۔۔ سب  جھوٹ  بول  رہے  ہیں۔۔ رحمت  نے  بے  چینی  سے  کہا   صبر  کریں۔۔۔ صحیح وقت  آنے  دیں۔۔۔ آریان  نے  دھیرے  سے  کہا۔ عدنان  نے  آخری  گواہ  کو  بلایا  اس  نے  بھی  آ  کر  یہی  کہا  فیروز  اعوان  ہی  اس  گھر  کے  مالک  ہیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "عدنان  قریشی  جو  پہلے  آریان  شاہ  کا  نام  سن  کر کیس  کو  لے  کر  پریشان تھا۔۔۔ لیکن  اب  وہ  پر  سکون  ہو  چکا  تھا۔۔۔ لوگ  حیران  سی  آریان  شاہ  کا  ریئکشن  دیکھ  رہے تھے۔  جہاں  انہیں  لگا  تھا۔۔۔ آریان  کوئی  جواب  دے  گا لیکن  وہ  تو  خاموش  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "مسٹر  آریان  شاہ!  کیا  آپ  کے  پاس  کوئی  دلیل  یا ثبوت  ہے؟ یا  بس  وقت  ضائع  کرنے  آئے  ہیں؟ عدالت  کا۔۔۔ عدنان  قریشی  نے  طنزیہ  انداز  میں  کہا۔ وقت  ضائع  کرنے  کا  مجھے  شوق  نہیں… لیکن  صحیح وقت  پر  صحیح  وار  کرنے  کا  ضرور  شوق  ہے۔۔۔۔ آریان نے  پرسکون  لہجے  میں  جواب  دیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "پہلے  گھنٹے  کی  کارروائی  میں  ایسا  لگ  رہا  تھا کہ آریان  کے  پاس  کوئی  ثبوت  نہیں  ہے۔۔۔ عدنان  قریشی مسلسل  شواہد  پیش  کر  رہا  تھا۔۔۔ گواہوں  کو  لایا  گیا  جو  سب  فیروز  اعوان  کے  حق میں  بیان  دے  رہے  تھے۔  جج  کے  ریمارکس  بھی  فیروز  کے  حق  میں  جاتے  نظر  آ رہے  تھے۔۔۔"
    },
    {
      type: "paragraph",
      text: "جج  صاحب  تینوں  گواہوں  نے  یہی  بات  کی  یہ  گھر میرے  موکل  کا  ہے۔۔۔ کاغذات  بھی  میرے  موکل   پاس  ہیں۔  فیصلہ  صاف  ہے۔۔۔ جج  صاحب  میں  چاہتا  ہوں نہ  صرف  فیصلہ میرے  موکل  فیروز  اعوان  کے  حق  میں  سنایا  جائے۔۔۔ بلکہ  رحمت  کو  سزا  بھی  سنائی  جائے  میرے  موکل  پہ  جھوٹا  الزام  لگا  ہے   کہ  انہوں  یہاں  صرف  سب  کا ٹائم  ویسٹ  کیا  ہے۔۔۔"
    },
    {
      type: "paragraph",
      text: "جج  صاحب  نے  بغور  آریان  کی  طرف  سوالیہ  نظر سے  دیکھا۔۔۔ آریان  نے  خاموشی  سے  نوٹ  بک  کھولی، لیکن  کچھ  نہیں  بولا۔۔۔ اس  کی  خاموشی  دیکھ  کر  رحمت  صاحب  کا  دل  بیٹھ  گیا۔۔۔ عدالت  میں  سرگوشیاں  شروع  ہونے  لگیں۔۔۔ لگتا  ہے  آج  آریان  شاہ  ہار  جائے  گا۔۔۔ پہلی  بار  دیکھ  رہے  ہیں  کہ  وہ  خاموش  ہے۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں  تو  لٹ  گیا… یہ  تو  سب  جھوٹے  گواہ  ہیں۔۔۔رحمت  نے  آریان  کی  طرف  جھک  کر  کہا۔۔۔ ابھی  کھیل  ختم  نہیں  ہوا۔۔۔ فنیشنگ  لائن  کراس  کرنے سے  پہلے  جو  خود  کو  ونر  مان  لے  اس  سے  بڑا  بے وقوف  میری  نظر  میں  کوئی  نہیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "جج  میں  اپنی  بات  شروع  کرنے  سے  پہلے  ایک درخواست  کرنا  چاہتا  ہوں… فیروز  اعوان کے  پیش  کیے  کاغذات  کی  فرانزک  جانچ  کروائی  جائے۔۔۔ یہ  تو  وقت  ضائع  کرنے  والی  بات  ہے… یہ  کاغذات رجسٹری  آفس  سے  تصدیق  شدہ  ہیں  مسٹر  آریان۔۔۔ عدنان  قریشی  ہنسا۔۔۔"
    },
    {
      type: "paragraph",
      text: "جج  صاحب  رجسٹری  آفس  میں  بھی  ڈبلیکیٹ ڈاکومنٹس  بن  جاتے  ہیں۔۔۔۔پیسوں  سے  سب  کچھ  ہو جاتا  ہے۔۔۔  میرے  پاس  اس  کا  ثبوت  ہے۔۔۔ آریان  کی  باتیں  سن  کر  عدالت  میں  سناٹا  چھا  گیا۔ ثبوت  پیش  کریں  مسٹر  آریان ۔۔۔۔ جج  صاحب  نے دلچسپی  سے  کہا۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان  شاہ  کو  کون  نہیں  جانتا  تھا۔۔۔ وہ  خود  حیران تھے۔۔۔ اس  کی  خاموشی  سے۔۔۔ اب  لگ  رہا  تھا۔۔۔ اس  کیس  میں  آریان  شاہ  بھی شامل  ہے۔۔۔ آریان  نے  فائل  سے  ایک  پرانا  ڈاکومنٹ  نکالا  یہ  گھر میں   رحمت  کے  والد  نے  خریدا  تھا۔ اس  وقت  کا ریکارڈ  یہاں  ہے۔ اب  دلچسپ  بات  یہ  ہے۔۔۔"
    },
    {
      type: "paragraph",
      text: "کہ  فیروز  اعوان  کی  پیش  کردہ  فائل  میں  خرید  و فروخت  کی  ڈیٹ  1980  لکھی  گئی  ہے، جب  کہ  اس وقت  یہ  زمین  گورنمنٹ  کی  تھی۔۔۔ اور  کسی  کی  ذاتی  ملکیت  نہیں  ہو  سکتی  تھی عدنان  قریشی  کے  چہرے  کا  رنگ  بدلہ۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں  نے  کل  رات  اسی  رجسٹری  آفس  کے  ایک  ملازم کا  بیان  ریکارڈ  کیا  ہے… جس  میں  اس  نے  اقرار  کیا ہے  کہ  فیروز  اعوان  کے  کہنے  پر  ریکارڈ  میں  رد  و بدل  کیا  گیا۔۔۔ میرے  پاس  اس  کی  رکوڈنگ  ہے۔۔۔۔ آریان  نے   لیپ  ٹاپ  پر  ویڈیو   چلائی۔  اس  میں  ملازم  واضح  کہہ  رہا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "فیروز  اعوان  نے  پیسے  دے  کر  مجھ  سے  پرانا  ریکارڈ بدلوا  دیا۔ جج  صاحب  کرسی  سے  ذرا  آگے  کو  جھکے  عدالت  میں  چے  میگوئیاں  ہونے  لگیں۔۔۔ یہ  ویڈیو  جعلی  ہے۔۔۔ مجھ  پہ  جھوٹا  الزام  لگایا  جا  رہا  ہے۔۔۔۔ فیروز  اعوان نے  غصے  سے  کہا۔۔۔"
    },
    {
      type: "paragraph",
      text: "جج  صاحب  ویڈیو  کا  فرانزک  تجزیہ  ہو  چکا  ہے۔  یہ اصلی  ہے، فیروز  اعوان  کے  پیش  کردہ  ایک  گواہ… حسین  نامی  انسان  ابھی  باہر  موجود  ہیں۔۔۔ میں  چاہتا  ہوں  کہ  عدالت  میں  ان  سے  دوبارہ  بیان لیا  جائے۔۔۔۔  آریان  نے  پر  سکون  انداز  میں  کہا۔۔۔"
    },
    {
      type: "paragraph",
      text: "بلایا  جائے ۔۔۔ اجازت  ہے۔۔پہلے  وہ  گھبرا  رہا  تھا، پھر آریان  نے  اسے  ایک  لفافہ  دکھایا۔۔۔ یاد  ہے  یہ  اس  گھر  کے  اورجنل  ڈاکومنٹس  ہیں؟ تمہاری  رحمت  کے  ساتھ  گھر  خریدنے  کی  بات  ہوئی تھی۔۔۔ پچھلے  سال  اگر  گھر  فیروز  اعوان کا  ہے… تو  تم رحمت  سے  کیوں  گھر  خرید  رہے  تھے؟۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان  شاہ  جب  بولا۔۔۔ تو  کسی  کو  بولنے  کے  قابل نہیں  چھوڑا  تھا۔۔۔ رحمت  کی  تھوڑی  سانس  بہال ہوئی  تھی۔۔۔ حسین  کے  ماتھے  پہ  پسینہ  آیا  حقیقت  یہ  ہے  کہ گھر  رحمت   کا  ہے… فیروز  اعوان  نے  مجھے  دھمکایا  تھا۔۔۔ مجھے  جھوٹا بیان  دینے  پہ  مجبور  کیا  گیا  جج  مجھے  معاف  کر دیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "عدالت  میں  شور  مچ  گیا۔ سائیلنس  جج  صاحب  سب کو  خاموش  کروایا۔۔ کچھ  دیر  کی  خاموشی  کے  بعد جج  صاحب  نے  فیصلہ  سنایا۔۔۔ تمام  ثبوتوں  اور  گواہوں  کو  مد نظر  رکھتے  ہوئے  یہ عدالت  اس  نتیجے  پر  پہنچی  ہے  کہ  یہ  رحمت  کی ملکیت  ہے۔۔۔ فیروز  اعوان  کے  پیش  کردہ  ڈاکومنٹس  ڈبلیکیٹ  ثابت ہوئے  ہیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "عدالت  فوری  طور  پر  زمین   رحمت  کے  نام  پر  بحال کرنے  کا  حکم  دیتی  ہے، اور  جعلسازی  پر  فیروز  اعوان کے  خلاف  فوری  کارروائی  کا  آغاز  کیا  جائے۔۔۔ فیصلہ  سن  کر  رحمت  کی  آنکھوں  میں  آنسو  آ گئے۔بیٹا… تم  نے  میرا  گھر  بچا  لیا۔ اللّٰہ  تمہیں  خوش  رکھے  رحمت  نے  آریان  سے  کہا۔۔۔"
    },
    {
      type: "paragraph",
      text: "رحمت  صاحب  میں  نے  صرف  اپنا  فرض  ادا  کیا ہے۔۔۔۔۔ اس  میرا  کوئی  کمال  نہیں  ہے۔۔۔ آریان  نے مسکرا  کر  کہا۔ عدالت  کے  کمرے  کا  دروازہ  دھیرے  دھیرے  کھلا۔۔۔ اندر  سے  لوگ  ٹولیوں  میں  باہر  نکلنے  لگے۔۔۔ سب آریان  شاہ  کی  زہانت  سے  متاثر  نظر  آرہے  تھے۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان  شاہ  پرسکون  انداز  میں  باہر  آیا  چہرے  پر مسکراہٹ  تھی۔۔۔ عدالت  سے  باہر  میڈیا  رپورٹرز  نے  آریان  شاہ  کو  گھیر  لیا۔ اس  کے  باہر  نکلتے  ہی  میڈیا  کے  کیمرے  آن  ہو  گئے۔ چمکتی  فلیش  لائٹس،  شور  مچاتے  لوگ۔۔۔ پہلا  رپورٹر تیزی  سے  آگے  بڑھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان  سر  آج  آپ  نے  ایک  بڑے  با اثر  شخص  کو شکست  دی  ہے۔۔۔ آج  کا  کیس  آپ  جیتے  ہیں  اس  بارے  میں  آپ  کیا  کہنا  چاہیں  گے۔۔۔یہ  میری  نہیں، انصاف  کی  جیت  ہے۔۔۔ دوسرے  رپورٹر  نے  مائیک  آگے  بڑھاتے  ہوئے  دوسرا سوال  کیا۔۔۔ فیروز  اعوان  جیسے  طاقتور  لوگوں  کے خلاف  کیس  جیتنا  کتنا  مشکل  تھا؟"
    },
    {
      type: "paragraph",
      text: "مشکل  وہ  ہوتا  ہے  جو  نا ممکن  لگے۔ باقی  صرف  وقت اور  محنت  کا  کھیل  ہے۔۔۔ کیا  آپ  سمجھتے  ہیں  کہ  یہ  فیصلہ  ایک  مثال  قائم کرے  گا؟۔۔۔۔ ایک  اور  رپورٹر  نے  سوال  کیا۔۔۔ \"مثالیں  عدالت  نہیں،  معاشرے  قائم  کرتے  ہیں۔\" آریان  نے  مختصر  کہا۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان  سر  ایک  اور  کوئسشن  نو  مور  کوئسشنز سوری۔۔۔ آریان  کہتا  آگے  بڑھ  گیا۔۔۔ اس  کے  چہرے  پر  ہارنے  کے  بعد  بھی  عجیب  سا اطمینان  تھا۔۔۔ جو  آریان  شاہ  کھٹک  رہا  تھا۔۔۔ وہ  سیدھا  آریان  کے  قریب  آ  کر  رکا۔۔۔ اس  کی  نظریں سیدھی  آریان  کی  آنکھوں  میں  تھیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "تہاری  وجہ  سے  آج  میری  جو  بے  عزتی  ہوئی  ہے۔۔۔ میں  کبھی  نہیں  بھولوں  گا۔۔۔ یہ  تمہیں  یاد  بھی  رکھنا  چاہیے۔۔۔ آریان  نے  پُرسکون  انداز  میں  کہتے  فیروز  اعوان  کو آگ  لگائی۔۔۔ آریان  شاہ… لیکن  یہ  مت  بھولو،  شطرنج  میں  آخری چال  ہمیشہ  بادشاہ  کی  ہوتی  ہے۔"
    },
    {
      type: "paragraph",
      text: "تمہیں  لگتا  ہے  کھیل  ختم  ہو  گیا  ہے؟ یہ  تو  بس شروعات ہے۔۔۔ ایک  دو  دن  میں  ویسے  باہر  آجاؤں  گا۔۔۔ یاد  رکھنا  فیروز  اعوان  نام  ہے۔۔۔ اپنے  دشمنوں اتنی  آسانی  سے  بھولتا  نہیں  ہوں۔۔۔ میں  فالتوں  چیزیں  یاد  رکھنے  کا  قائل  بھی  نہیں ہوں۔۔۔"
    },
    {
      type: "paragraph",
      text: "آریان  نے  مغرور  انداز  میں  کہتے  اپنی  گاڑی  کی  طرف بڑھا۔۔۔ آریان  کے  کانوں  میں  فیروز  اعوان  کے  الفاظ  گونج رہے  تھے۔۔۔ اسے  ایسی  دھمکیاں  آئے  زور  ملتی  رہتی تھی۔۔۔ اسے  کسی  کا  ڈر  نہیں  تھا۔۔۔ سوائے  اللّٰہ  کے۔۔۔ جہاں  ایک  کہانی  ختم  ہوتی  ہے۔۔۔ وہی  دوسری  کہانی  شروع  ہوتی  ہے۔۔۔ آگے  کون  سی  نئی  کہانی  کا  آغاز  ہونے  والا  تھا۔۔۔ یہ تو  وقت  کے  ساتھ  ہی  پتہ  چلنا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "صبح  کی  نرم  اور  سنہری  دھوپ  کمرے  کی  سفید پردوں  سے  چھن  کر  اندر  آ رہی  تھی۔۔۔ یہاں  دھوپ  کم  ہی  نکلتی  تھی۔۔۔ امل  نے  موبائل  اٹھا  کر  دیکھا  تو  گیارہ  بج  رہے  تھے۔۔۔ امل  بیڈ  کی  کونے  پر  بیٹھی  تھی۔۔۔، ابھی  نیند  کا ہلکا  اثر  آنکھوں  میں  باقی  تھا، چہرے  پر  عجیب  سی سکون  بھری  مسکراہٹ  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "کل  رات  کی  تلخیاں  اس  نے  اپنے  دل  کے  نہا  خانوں میں  کہی  چھپا  دی  تھیں۔۔۔ گہری  سانس  لے  کر  اٹھی ، نرمی  سے  بیڈ  کی  چادر درست  کی،۔۔۔ پھر  ڈریسنگ  ٹیبل  کی  طرف  بڑھی۔۔۔ آج  فارم  ہاؤس  پارٹی  تھی۔۔۔ اسے  جانا  تھا۔۔ بالکل  دل نہیں  تھا  جانے  کا  لیکن  اس  کا  موڈ  فریش  ہو  جاتا۔۔۔"
    },
    {
      type: "paragraph",
      text: "ڈریسنگ  ٹیبل  پر  ہر  چیز  ترتیب  سے  رکھی  تھی۔ سامنے  بڑا  سا  آئینہ  تھا، جس  کے  کنارے  پر  چھوٹی چھوٹی  ایل  ای  ڈی  لائٹس  لگی  تھیں۔۔۔ جو  امل  کے  چہرے  کو  روشن  کر  رہی  تھیں۔ ایک طرف  میک  اپ  کے  پروڈکٹس  رکھے  گئے  تھے۔۔۔ دوسری  طرف  برینڈڈ  پرفیوم  وغیرہ  پڑے  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "امل  فریش  ہو  کر  جلدی  سے  تیار  ہو  کر  نیچے  آئی۔۔۔ امل  آہستہ  آہستہ  سیڑھیاں  اتر  رہی  تھی۔۔۔ ہیلز  کی  ٹک  ٹک  پورے  لاؤنج  میں  گونج  رہی  تھی۔۔۔ رومیسہ  بیگم  صوفے  پر  بیٹھی  چائے  پی  رہی  تھیں۔ جیسے  ہی  نظر  آواز  کے  تعاقب  میں  اٹھی۔۔۔ لمحہ  بھر کے  لیے  ٹھٹک  گئیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہ… یہ  سب  کس  لیے؟ ان  کی  آواز  میں  حیرانی تھی۔۔۔ امل  نے  ایک  اطمینان  سے  مسکرادی،  پارٹی  کے  لیے  جا  رہی  ہوں،  موم  فارم  ہاؤس  پر۔ رومیسہ  بیگم  نے  آنکھوں  میں  چھپی  حیرت  چھپانے کی  کوشش  کی،  مگر  ناکام  رہیں ۔ میں  نے  سوچا  تھا کل  کے  بعد  تم…"
    },
    {
      type: "paragraph",
      text: "وہ  جملہ  ادھورا  چھوڑ  گئیں۔ امل  نے  کندھے  ہلائے، \"کل  تو  گزر  گیا، موم  آج  نیا  دن  ہے۔۔۔ رومیصہ  بیگم  نے  ایک  نظر  اس  کی  تیاری  کو دیکھا۔۔۔ آنکھوں  پر  اس  نے  لائٹ  براؤن  اور  سنہری ٹچ  دیا۔۔۔ لبوں  پر  روز  پنک  لپ  سٹک  لگائے۔۔۔"
    },
    {
      type: "paragraph",
      text: "آنکھوں  پر  باریک  سا  لائنر  جو  غور  کرنے  پر  ہی  پتہ چل  رہا  تھا۔۔۔گھنی  پلکوں  پر   مسکارا  کی  تہہ  اس کی  آنکھوں  کو  اور  بھی  خوبصورت  بنا  رہی  تھی۔۔۔ بالوں  کو  کرل  کیے  کھلا  چھوڑا  ہوا  تھا۔۔۔ پیچ  رنگ  کا  خوبصورت  لانگ  فراک  پہنا  تھا۔۔۔ جس پر  باریک  سنہری  دھاگے  سے  نفیس  کڑھائی  کی  گئی تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "گلے  کا  ڈیزائن  ہلکا  سا  کشادہ  آستینیں  کلائی  تک تھیں۔۔۔ سرخ  و  سپید  پاؤں  باریک  سنہری  ہیلز  میں  قید تھے۔۔۔ کانوں  میں  سنہری  جھمکے،  کلائی  میں  نازک  سا  گولڈ کا  بریسلیٹ  جو  اس   کی  مومی  کلائی  میں  جچ  رہا تھا۔۔۔،  گلے  میں  نفیس  سی  باریک  چین  پہنے۔۔۔"
    },
    {
      type: "paragraph",
      text: "کلچ   میں  صرف  ضروری  چیزیں  تھیں – فون،  چھوٹا سا  پرفیوم،  لپ  اسٹک  اور  ہلکا  سا  فیس  پاؤڈر۔۔۔ میری  بہت  خوبصورت  لگ  رہی  ہے۔۔۔ وہ  ڈائننگ  ٹیبل  کی  طرف  بڑھی  اور  جوس  کا  گلاس اٹھا  کر  ایک  گھونٹ  بھرا۔"
    },
    {
      type: "paragraph",
      text: "باہر  سے  وہ  نارمل  تھی، مگر  دل  کے  کسی  کونے  میں چبھن  باقی  تھی۔۔۔ آئینے  میں  خود  کو  دیکھتے  وقت  اس  نے  فیصلہ  کیا تھا –  وہ  اپنا  دن  اس  تلخی  کے  ساتھ  نہیں  گزارے گی۔۔۔ اس  کے  قدموں  میں  ایک  عزم  تھا،  چہرے  پر  وہی  چمک – شاید  یہ  اس  کا  طریقہ  تھا  اپنی  کمزوری  کو چھپانے  کا۔۔۔"
    },
    {
      type: "paragraph",
      text: "گھر  کے  باہر  چمکتی  ہوئی  کار  کھڑی  تھی۔ ڈرائیور دروازہ  کھولے  کھڑا  تھا۔ امل  نے  کلچ  سنبھالا،  رومیسہ بیگم  کی  طرف  پلٹی  ٹھیک  ہے۔۔۔ میں  نکلتی  ہوں  موم۔ رومیسہ  بیگم  نے  اسے  جاتے  ہوئے  دیکھتے ہوئے  دل  میں سوچا – \"یہ  لڑکی… کبھی  کبھی  سمجھ  سے  باہر ہو  جاتی ، ہے۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپ کو قسط کیسی لگی کمنٹ میں ضرور بتائیں۔۔۔ لائک اور فولو کرنا نہ بھولیں کون کون امل جیسا حوصلہ رکھتا ہے۔۔۔ رات جیسی بھی ہو۔۔۔ لیکن دن کی روشنی میں مسکراتے چہرے کے ساتھ کون سب کو حیران کرتا ہے۔۔۔۔ کمنٹ میں ضرور بتائیں۔ پلیز فولو بھی کر دیا کریں محنت لگتی ہے۔۔۔ اب تو قسط بھی لونگ ہوتی ہے۔۔۔"
    }
  ]
};