export default {
  episode: 22,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "باہر سے دیکھنے پر یہ عام سا مکان لگتا تھا، مگر اندر داخل ہوتے یہ بالکل مختلف تھا۔ لاؤنج اور ڈائننگ ایریا ایک ہی ہال میں تھے۔ دیواروں پر لائٹ کریم کلر کا پینٹ تھا۔۔ جس پر سادہ مگر خوبصورت پینٹنگز لگی تھیں۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ایک کونے میں سمال سائز کی شیلف رکھی تھی جس پر کچھ پرانی کتابیں اور کچھ ناولز رکھے تھے۔۔ یہ گھر خوبصورتی میں اپنی مثال آپ ہی تھا۔ گھر میں صرف محمل ہی تھی جسے پرانی کتابیں اور ناولز پڑھنے کا شوق تھا۔۔ روشانے کو تو ناولز کھولتے ہی نیند آنی شروع ہو جاتی تھی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس نے بہت سنا تھا ناولز پڑھنے والوں کو سب کچھ سامنے نظر آتا ہے۔ اس کی فرینڈز بھی ناولز کی باتیں کرتی تھیں۔۔ تو ایسے لگتا تھا وہ پڑھتی نہیں بلکہ آنکھوں سے ہی سب کچھ دیکھتی ہیں۔ اسے بھی تجسس تھا ناولز پڑھنے کا لیکن برا ہو اس کی نیند کا جو ناول کھولتے ہی زور و شور سے اس پر حاوی ہو جاتی تھی۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تنگ آ کر وہ محمل کو ایک ہی بات کہتی تھی، آپی آپ کتابیں پڑھتی ہیں تبھی تو آپ ایسی ہیں۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل نے چائے کی ٹرے ڈائننگ ٹیبل پر رکھتے ہی سب کو آواز لگائی۔۔ چائے تو سب بناتے ہیں لیکن میری بیٹی کے ہاتھ کی چائے کمال ہے۔۔ جمال شاہ نے چائے چکھتے ہی محمل کی تعریف کی جہاں محمل مسکرائی وہیں روشانے نے منہ بنایا۔ بابا، آپ تو ویسے بھی آپی سے زیادہ پیار کرتے ہیں، مجھ سے تو کوئی پیار ہی نہیں کرتا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے نے معصوم منہ بنایا۔۔ تمہیں کون بھول سکتا ہے روشی؟ تمہاری چائے کا ذائقہ تو ابھی تک ہمیں یاد ہے اور یقیناً تم بھی نہیں بھولی ہوگی۔ بشریٰ بیگم نے اسے گھور کر دیکھا جو جیسے جیسے بڑی ہو رہی تھی، اس کا بچپنہ ختم ہونے کا نام ہی نہیں لے رہا تھا۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور یہ سب جمال شاہ اور محمل کے لاڈ کا ہی نتیجہ تھا۔ وہ انہیں کہتی تھی لیکن جمال شاہ اپنی بیٹیوں کے آگے ان کی ایک نہیں چلنے دیتے تھے۔ انہیں تو بس ایک ہی ٹینشن ہوتی تھی کہ روشانے آگے جا کر گھر کیسے سنبھالے گی۔ بابا، دیکھیں اپنی بیوی کو، مجھے ڈانٹ رہی ہیں۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے نے محمل کو ہنستے دیکھ فوراً جمال شاہ کو شکایت لگائی۔ بابا، وہ تو بس ایک دن تھوڑا سا نمک زیادہ ہو گیا تھا۔ تو کیا ہوا، اس میں کون سی بڑی بات ہے؟ میں صحیح کہہ رہی ہوں نا بابا؟ روشانے نے بشریٰ بیگم کو سنانے کے لیے کہا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہاں میرا بچہ، بالکل صحیح کہہ رہا ہے، میری روشی غلط ہو سکتی ہے؟ جمال شاہ نے اسے حوصلہ دیا۔ انہیں خود بھی ہنسی آ رہی تھی لیکن یہ گستاخی کر کے اسے ناراض نہیں کر سکتی تھی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشی، تم بھول رہی ہو تم نے چائے میں چینی کی جگہ نمک ڈال دیا تھا۔۔ محمل کی بات سنتے ہی جمال شاہ ہنس پڑے۔ ماما، آپ کی بیٹی کی بے عزتی ہو رہی ہے اور آپ خاموش ہیں؟ کیسی ماں ہیں آپ؟ روشانے نے رونے والا منہ بنایا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہاں تو بیٹا، مذاق نہ اڑائیں تو اور کیا کریں؟ چائے کا یہ حال ہے تو کل کھانا بناؤ گی تو پتا نہیں اس کا کیا حال کرو گی۔ بشریٰ بیگم نے اسے ڈانٹا۔۔ مجھ سے تو کوئی پیار ہی نہیں کرتا اور ویسے بیٹیاں اللہ تعالیٰ کی رحمت ہوتی ہیں، ان پر غصہ نہیں کرتے۔ روشانے نے بشریٰ بیگم کے علم میں اضافہ کیا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے کی باتیں سنتی محمل مسکرائی۔ بس بس بشریٰ، لڑکیوں کو نہ ڈانٹا کرو۔ بڑی ہو گئی ہیں۔ جمال شاہ کو روشانے پر ترس آیا۔ بشریٰ بیگم نے گھور کر ان کی طرف دیکھا۔ جب چھوٹی تھی تب کہتے تھے نا کچھ کہا کرو، چھوٹی ہیں۔ اب بڑی ہو گئی ہیں تو کہتے ہیں نہ ڈانٹا کرو۔ بڑی ہو گئی ہیں تو ڈانٹنا کب تھا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے کی آنکھیں چمکیں۔ سچ بابا؟ ہاں سچ، کیوں کہ اُس چائے نے مجھے یہ سبق دیا کہ آئندہ صرف محمل کے ہاتھ کی چائے پینی ہے۔ جمال شاہ نے مسکرا کر کہا۔ جمال شاہ کی بات پر محمل کی ہنسی چھوٹی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے کا پھولا ہوا منہ دیکھ جمال شاہ نے اس کی تعریف کی۔ ارے میرا بچہ، تم تو ہمارے گھر کی رونق ہو، ہماری آنکھوں کا تارا ہو۔ یہ سنتے ہی روشانے مسکرائی اور یہ سچ ہی تھا، روشانے اس گھر کی رونق تھی۔ بیٹیاں تو ویسے بھی گھر کی رونق ہوتی ہیں۔ جمال شاہ نے مسکرا کر اپنی جنت کو دیکھا۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "نماز پڑھنے کے بعد وہ کھڑکی کے پاس کھڑی صبح کے موسم سے لطف اندوز ہو رہی تھی۔۔۔۔ صبح کی ٹھنڈی ہوا دل کو عجیب سا سکون بخش رہی تھی۔ دھوپ کی سنہری کرنیں منظر کو اور بھی دلکش بنا رہی تھیں۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تین دن سے وہ آفس نہیں گئی تھی۔۔ مگر آج بھی جمال شاہ نے اُسے آفس جانے سے منع کر دیا تھا۔۔۔۔ دل میں بے چینی بھی تھی۔۔۔۔ مگر چاہنے کے باوجود بھی وہ وجہ نہیں پوچھ سکی۔۔۔۔ صبح کا پُرسکون منظر اس کے دل کی ساری تھکن اتار گیا تھا۔۔۔۔ وہ اپنی سوچ میں گم، خاموشی کے سائے میں خود کو لمحہ بہ لمحہ ہلکا محسوس کر رہی تھی۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "گھر میں آج کچھ خاص ہلچل تھی۔۔۔۔ اس کے بابا نے اُسے آفس سے چھٹی کروائی تھی۔۔۔۔ اور روشانے کو بھی یونی جانے کی اجازت نہیں دی تھی۔۔۔۔ اُسے یہ نہیں معلوم تھا کہ کون آنے والا ہے، لیکن جو کچھ ہو رہا تھا اُس سے صاف ظاہر تھا کہ کوئی خاص مہمان آنے والے ہیں۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشریٰ بیگم نے اُسے صبح سے گھن چکر بنایا ہوا تھا۔۔ صفائی وغیرہ کرنے کے بعد وہ کچن کے کاموں میں مصروف تھی۔۔۔۔ وائٹ کڑاہی، بریانی، چکن تکے کی خوشبو پورے کچن میں پھیلی ہوئی تھی۔۔۔۔ بس میٹھے کو آخری ٹچ دینا تھا۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کہ اچانک روشانے کچن کے اندر آئی۔ آپیییییی! جی آپی کی جان، کیا ہوا؟ آپ ابھی تک اِس طرح گھوم رہی ہیں، ماما غصہ کریں گی۔ ماما کیوں غصہ کریں گی؟ ان کے کہنے پر ہی کام کر رہی ہوں۔ اچھا، وہ سب ٹھیک ہے۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپ ابھی جا کر جلدی سے کپڑے چینج کریں اور تیار ہو جائیں، باقی کا کام میں دیکھ لوں گی۔ لیکن کیا ہوا میرے کپڑوں کو؟ ٹھیک تو ہیں۔ اُف، آپ شیشے میں جا کر اپنی حالت دیکھیں، کیسے خراب ہو رہی ہے۔ مہمان آنے والے ہوں گے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کون آنے والا ہے جس کے لیے اتنا سب کچھ ہو رہا ہے۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مجھے بھی نہیں پتا، ماما سے پوچھا تھا۔۔۔۔۔ انہوں نے بتایا ہی نہیں۔ اب جائیں۔ اچھا، جا رہی ہوں، ایسے تو تم جان نہیں چھوڑو گی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل۔۔۔ جمال شاہ کی آواز سنتے محمل جلدی سے ہاتھ دھوتے ہال کی طرف آئی۔ جی بابا، آپ نے بلایا؟ بیٹا جلدی سے تیار ہو جاؤ، یہ کیا حالت بنائی ہے؟ بابا کی غیر متوقع بات پر اُس نے آنکھیں پھیلائے اُن کی طرف دیکھا۔ بابا، کون آ رہا ہے؟ اُس نے سوالیہ نظروں سے جمال شاہ کو دیکھا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ایاز کی فیملی آ رہی ہے۔ اسے سمجھ نہیں آ رہی تھی۔۔۔۔ اگر تایا ابو نے آنا تھا تو اُسے تیار ہونے کی کیا ضرورت تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جی بابا، جا رہی ہوں۔ دھیمے لہجے میں کہتی اپنے کمرے کی طرف بڑھ گئی۔ بشریٰ، جی شاہ سائیں، کام وغیرہ تم دیکھ لو، کوئی کمی بیشی تو نہیں؟ جی شاہ سائیں، سب تیار ہے۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپ پریشان نہ ہوں۔ انہوں نے جمال شاہ کو تسلی دی۔ کیا آپ کو معلوم ہے کہ ایاز بھائی کیوں آ رہے ہیں؟ ہاں، اُن کے انداز سے لگتا ہے کہ وہ کسی خاص مقصد کے تحت آ رہے ہیں۔ جمال شاہ نے سنجیدگی سے کہا۔ جی ٹھیک ہے۔ بشریٰ بیگم نے پُرسوچ لہجے میں کہا۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "شاہ سائیں، محمل۔۔۔ بشریٰ بیگم نے پریشانی سے کہا۔ فکر مت کرو، مجھے اپنی بیٹی پر بھروسہ ہے، وہ میرا مان نہیں توڑے گی۔۔ جی، بشریٰ بیگم کو محمل کی فکر ہو رہی تھی۔۔۔۔ جتنی وہ حساس تھی، اس کے ردعمل کا سوچ کر ہی انہیں پریشانی ہو رہی تھی۔۔۔۔ چاہے وہ سخت تھیں، لیکن تھیں تو ماں ہی۔ وہ ان پر سختی کرتی تھیں تاکہ انہیں زمانے کی سرد و گرم سے بچا سکیں۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ کو اُن سے بات کیے ہوئے ہفتہ گزر چکا تھا۔۔۔۔ اور وہ اُس کی بات کو عملی جامہ پہنانے کے لیے آج جمال شاہ کے گھر آئے تھے۔۔۔۔ جیسے ہی وہ گھر پہنچے اُن کا پُرتپاک استقبال کیا گیا۔۔۔۔ سب سے ملنے کے بعد وہ اندر کی طرف بڑھ گئے۔۔۔۔ محمل اُن کے لیے چائے بنانے گئی۔ آمنہ اور بشریٰ بیگم اپنی باتوں میں مشغول تھیں۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیسے ہو جمال؟ کوئی خیر خبر نہیں تمہاری، نہ ہی چکر لگاتے ہو۔ ایاز شاہ نے گفتگو کا آغاز کیا۔ جی بھائی، بس دکان میں مصروف ہوں، اور کہاں جانا ہے؟ کام ٹھیک جا رہا ہے؟ جی اللہ کا شکر ہے۔ کسی چیز کی ضرورت تو نہیں؟ نہیں بھائی، اللہ کا شکر ہے، سب ٹھیک ہے۔ بھائی، بچے نظر نہیں آ رہے، ابان اور آریان کہاں ہیں۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جمال شاہ نے ابان اور آریان کی غیر موجودگی محسوس کرتے پوچھا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان آفس میں ہے، تمہیں تو پتا ہے وہ کام کے معاملے میں کتنا جنونی انسان ہے، تو وہ آفس گیا ہے اور آریان امپورٹنٹ کیس کی وجہ سے بزی تھا۔۔۔۔۔۔ اس لیے نہیں آئے۔ ایاز صاحب نے جواب دے کر گلا کھنکارا، گویا سب کو اپنی طرف متوجہ کیا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سب نے اُن کی طرف دیکھا تو انہوں نے اپنی بات کا آغاز کیا۔ ہم اپنی امانت لینے آئے ہیں۔ اگر تمہاری رضامندی ہو تو ہم اپنی بیٹی کی رسم کر لیں۔ جی بھائی، جیسے آپ کی مرضی، آپ کی امانت ہے، جب چاہیں لے جائیں۔ جمال شاہ نے مسکراتے ہوئے کہا۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ٹھیک ہے، ہم رسم کر کے جائیں گے۔ محمل اور روشانے چائے کے ساتھ دوسرے لوازمات لے کر آئیں تو ہال میں خاموشی چھا گئی۔ آمنہ بیگم نے محمل کو دیکھا، جو سبز رنگ کی شرٹ کے ساتھ بلیک کیپری پہنے، ساتھ ہم رنگ دوپٹہ سر پر اوڑھے، گہری بھوری آنکھوں میں کاجل لگائے، سیاہ بال چٹیوں میں قید کیے ہوئے تھی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "پنک لبوں پر مسکراہٹ لیے، سفید دودھیا رنگت پر معصوم نقوش سادگی میں بھی قابلِ تعریف تھے۔۔۔ محمل بیٹا، اِدھر آؤ۔ آمنہ بیگم نے اُسے پاس بلایا تو اُس نے کنفیوز نظروں سے بشریٰ بیگم کی طرف دیکھا۔ بشریٰ بیگم نے سر ہلایا تو وہ جھجھکتی ہوئی اُن کے پاس بیٹھ گئی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آمنہ بیگم نے ہلکی پھلکی باتوں سے محمل کو ریلیکس کر دیا تھا۔ ورنہ اُسے گھبراہٹ ہو رہی تھی۔ آمنہ بیگم محبت کرنے والی خوش مزاج خاتون تھیں، لیکن اُن کا آنا جانا کم تھا۔۔۔۔ اسی لیے محمل جھجھک رہی تھی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جمال بھائی، آپ کی اجازت ہو تو رنگ پہنا دوں؟ ان کی بات سن کر محمل چونکی، جو اس کے ذہن میں آ رہا تھا وہ اسے سوچنا بھی نہیں چاہتی تھی۔۔۔۔۔۔ جی بھابھی، کیوں نہیں؟ یہ تو ہمارے لیے خوشی کی بات ہے۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جمال شاہ کے مسکرا کر اجازت دینے پر آمنہ بیگم نے اُسے رنگ پہنائی۔ محمل نے اپنے ہاتھ کو دیکھا، نازک دودھیا ہاتھ پر ہیرے کی چمک آنکھوں کو خیرہ کر رہی تھی۔۔۔۔ لیکن اُسے اپنی زندگی اتنی ہی اندھیرے میں نظر آ رہی تھی۔۔۔۔ آنکھوں کے سامنے ابان شاہ کا سراپا لہرایا، بھوری آنکھیں برسنے کے لیے بے تاب تھیں۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اُس نے نظر اٹھا کر شکوہ کناں نظروں سے بشریٰ بیگم کی طرف دیکھا۔ محمل کے دیکھتے ہی بشریٰ بیگم نے نظریں چرائیں۔ اُسے دکھ ہو رہا تھا کہ اُس کے ماں باپ نے ایک بار اُس سے پوچھنا تو دور، بتانا بھی گوارا نہیں کیا۔ میں جاؤں ماما؟۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اُس نے بشریٰ بیگم کی طرف دیکھتے ہوئے جانے کی اجازت چاہی۔ جاؤ محمل بیٹا، کھانا لگاؤ۔ بشریٰ بیگم کے جواب دیتے ہی وہ سرعت سے اٹھ کر کچن کی طرف بڑھی۔ بشریٰ بیگم اُس کی حالت سمجھ رہی تھیں۔۔۔۔ لیکن انہیں بھی کچھ دیر پہلے ہی معلوم ہوا تھا۔ اس سے زیادہ وہ اُس کے لیے کچھ نہیں کر سکتی تھیں۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسی لیے اُس کی مشکل آسان کی۔ کھانا کھانے کے بعد ایاز شاہ اور آمنہ بیگم چلے گئے تھے۔ عشاء کی نماز پڑھنے کے بعد بشریٰ بیگم اُس کے کمرے میں آئیں، جو ابھی تک اپنا غم منا رہی تھی۔ روشی بیٹا، جاؤ نماز پڑھو۔ جی ماما، جا رہی ہوں، لیکن آپ آپی کو دیکھیں، کیا ہوا ہے انہیں؟ جب سے تایا ابو لوگ گئے ہیں۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہ اسی طرح رو رہی ہیں۔ کیا منگنی کی وجہ سے رو رہی ہیں؟ میں پوچھ پوچھ کے تھک گئی ہوں، مجھے کچھ نہیں بتا رہیں۔ میں دیکھتی ہوں، تم جاؤ۔ نماز پڑھ کے اپنی آپی کے لیے دودھ گرم کر کے لانا۔ جی ماما۔ روشانے کے جانے کے بعد بشریٰ بیگم اُس کی طرف متوجہ ہوئیں۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جس نے رو رو کر اپنا حال خراب کر لیا تھا۔ بکھرے بال، سرخ بھوری آنکھیں، رونے کی وجہ سے سرخ ہوتی ناک اُسے سوگوار حسینہ بنا رہے تھے۔ محمل، میرا بچہ، کیا ہو گیا؟ ابھی صرف منگنی ہوئی ہے، شادی کی تاریخ تو نہیں رکھی جو تم اس طرح پریشان ہو رہی ہو؟۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماما، مجھے اس بات کی پریشانی نہیں ہے۔ آپ لوگ جب چاہیں میرے لیے کوئی بھی فیصلہ کر سکتے ہیں، میں نے کبھی آپ کے کسی فیصلے سے اختلاف نہیں کیا۔ لیکن ایک بار مجھے بتا دیتے ماما، میری زندگی کا اتنا بڑا فیصلہ تھا۔ میں نے کبھی آپ کی بات سے انکار نہیں کیا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اب کیسے کر دیتی؟ کیا آپ کو اپنی بیٹی پر بھروسہ نہیں تھا جو آپ لوگوں نے یہ سب اتنا اچانک کیا؟ بتایا بھی نہیں۔ اُس کی بات پر بشریٰ بیگم نے تڑپ کر اُس کی طرف دیکھا۔ محمل، کیا ہو گیا بیٹا؟ اتنا غلط کیوں سوچ رہی ہو؟۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تو کیا سوچوں ماما؟ میرا رشتہ بچپن میں ہی آپ کے بابا نے طے کر دیا تھا۔ اب تو منگنی ہوئی ہے۔ اُن کی بات محمل کے لیے کسی دھماکے سے کم نہیں تھی۔ آپ نے کبھی نہیں بتایا ماما؟ کیا بتاتی بیٹا؟ تم جانتی تو ہو گھر کے سارے فیصلے تمہارے بابا کرتے ہیں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "انہوں نے منع کیا تھا بتانے کو۔ اب میرا بچہ اٹھو، فریش ہو جاؤ اور نماز پڑھو تاکہ تمہاری طبیعت بہتر ہو جائے۔ پہلے ہی تم خود کو کافی پریشان کر چکی ہو۔ اٹھو فریش ہو جاؤ، روشی تمہارے لیے دودھ گرم کر کے لاتی ہے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ٹیبلٹ کھا لو، دیکھو تم نے کیا حالت بنا لی ہے اپنی۔ اُسے ہدایت کرتی بشریٰ بیگم چلی گئیں لیکن اس کے لیے نئی سوچوں کے دروازے کھول گئیں۔ محمل اپنے سوچوں کے بھنور میں الجھتی جا رہی تھی۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سوچ سوچ کر سر کا درد بڑھتا جا رہا تھا۔ اس کا مطلب وہ بھی جانتے ہوں گے، صرف ایک وہی تھی جو اس سب سے بے خبر تھی، مگر پھر بھی وہ اُسے ڈراتا تھا۔ اس کا غصہ ذہن میں آتے ہی محمل کانپی۔ وہ بشریٰ بیگم کو یہ سب کچھ نہیں بتا سکتی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اب تو اُسے اور شہہ ملنے والی تھی۔ یہی سوچ کر اس کی جان آدھی ہوتی جا رہی تھی۔ ابھی وہ خود کو اور زیادہ سوچ کر ہلکان کرتی کہ اچانک روشانے کمرے میں آئی۔ آپی، اٹھیں۔ روشانے نے زبردستی اسے سہارا دے کر اٹھایا اور واش روم کی طرف دھکیلا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جانتی تھی کہ محمل اب خود ہی نماز پڑھ لے گی۔ روشانے محمل کی طرف سے مطمئن ہو کچن کی طرف بڑھ گئی، دودھ گرم کرنے کی نیت سے۔ محمل واش روم کے اندر آتے ہی آئینے کے سامنے کھڑی ہو گئی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سوجی سرخ آنکھیں، سرخ ناک، بکھرے بالوں کو سمیٹ کر کیچر لگایا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اے اللہ، مجھے صبر دینا، میں اپنے ماں باپ کا مان رکھ سکوں۔ اُس کے لبوں سے بے اختیار نکلا۔ وضو کر کے باہر آئی۔ دوپٹہ باندھ کر جائے نماز بچھاتی نماز پڑھنے کے لیے کھڑی ہو گئی۔۔۔۔۔۔۔۔۔۔"
    }
  ]
};