export default {
  episode: 14,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "ڈیڈ   اس  میں  کیا  لکھا  ہے؟ آرون  نے  ایک  نظر  داور خان  اور  عالیہ  بیگم  کی  طرف  دیکھا۔۔۔ جن  کے  چہرے  کا  رنگ  اڑ  چکا  تھا۔۔۔۔ داور  خان  نے  بغیر  کچھ کہے  خط  آرون  کو  دے  دیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "ڈیڈ  اس  میں  کیا  بکواس  لکھا ہے۔۔۔ ایس۔۔ ایسا  نہیں ہو  سکتا  سچ  بتائیں  ڈیڈ  یہ  جھوٹ  ہے۔۔ میں  آپ  سے سچ  سننا  چاہتا  ہوں  بتائیں  ڈیڈ  آرون  کی  آواز  اونچی  ہوئی۔۔۔"
    },
    {
      type: "paragraph",
      text: "تم  ہمارے  حقیقی  بیٹے  نہیں  ہو۔ ہم.  نے  تمہیں  ایڈوپ کیا  تھا… تب  تم  ایک  سال  کے  بھی  نہیں  تھے۔۔۔۔۔ چھن  سے  آرون  خان  کے  اندر  کچھ  ٹوٹا  تھا۔۔۔ کمرے  میں  جیسے  سب  آوازیں  رک  گئیں۔ صرف  دیوار گھڑی  کی  ٹک  ٹک  باقی  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون  ایک  لمحے  کو  خاموش  ہوا۔۔۔ واہ… تو  یہ  ہے  وہ  سچ  جسے  آپ  نے  مجھ  سے چھپایا ۔۔۔۔ عالیہ  بیگم  نے  نظریں  جھکا  لیں، آنکھوں میں  نمی  آئی۔۔۔۔ شاید  انہیں  آرون  سے  چھپانا  نہیں چاہیے  تھا۔۔۔ ان  کی  بے  وقوفی  ان  کے  بیٹے  کا  دل  توڑ  گئی۔۔۔"
    },
    {
      type: "paragraph",
      text: "اگر  آرون  کو  اعتماد  میں  لیتے  تو  آج  یہ  سب  نہیں ہوتا۔۔۔ بات  اتنی  بڑی  نہیں  تھی۔۔۔ جتنی  بڑھ  گئی تھی۔۔۔ ایسا  مت  سوچو،  تم  ہماری  زندگی  کا  سب  سے قیمتی  حصہ  ہو۔۔۔ داور  خان  نے  نرمی  سے  کہا۔۔۔ جانتے  تھے  اگر  پیار  سے  سمجھاتے  تو  ٹھیک  تھا۔۔۔ ورنہ  جتنا  غصہ  کرتے  وہ  اور  ضدی  ہوتا۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیا  فائدہ  ایسے  قیمتی  ہونے  کا  میں  جتنا  بھی  آپ  کا  لاڈلا  سہی  لیکن  میں  آپ  کا  خون  نہیں  ہو۔۔۔  ایک بیٹا  بچپن  سے  اپنے  ماں  باپ  سے  لاڈ  اٹھاتا  ہے۔۔۔ پھر ایک  دن  اسے  پتہ  چلتا  ہے۔۔۔ وہ  اڈوپٹڈ  ہے  اس  سے زیادہ  اور  کیا  تکلیف  ہو  سکتی  ہے۔۔۔ آرون  ٹوٹے  لیجے میں  کہتا  اپنے  کمرے  کی  طرف  چل  پڑا۔۔۔"
    },
    {
      type: "paragraph",
      text: "پیچھے  ڈائننگ  ہال  میں  خاموشی  چھا  گئی۔۔۔ داور خان  کی  خالی  نظروں  نے آرون  کی  پشت  کا  دور  تک  پیچھا  کیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "سورج  کی  نرم  کرنیں  کھڑکی  سے  اندر  آ  رہی  تھیں۔ عالیہ  بیگم  پہلے  سے  بیٹھی  آرون  کا  ویٹ  کر  رہیں تھیں۔۔۔ نظریں  آرون  کے  کمرے  پہ  جمی  تھی۔ رات انہیں  ٹینشن  سے  نیند  نہیں  آئی  تھی۔۔۔۔ پتہ  نہیں آرون  نے  کس  حال  میں  رات  گزاری  تھی۔۔"
    },
    {
      type: "paragraph",
      text: "آجائے  گا  بیگم  آپ  ناشتہ   شروع  کریں۔۔۔ آپ  تو خاموش  رہیں  خفا  ہوں  میں  آپ  سے  کل  آپ  نے  میرے  بیٹے  کو  اتنا  ڈانٹا  اس  پہ  ہاتھ  بھی  اٹھایا۔۔۔ عالیہ  بیگم  نے  داور  خان  کو  گھورا۔۔۔ اپنے  بیٹے  کی حرکتیں  دیکھی  ہیں  تم  نے۔۔۔ جواباً  دوار  خان  نے  طنز  کیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون  کو  سیڑھیوں  سے  اترتے  دیکھ  عالیہ  بیگم  نے  بے ساختہ  شکر  کیا۔۔۔ آرون،  ہاتھ  جیب  میں  ڈالے، ریلیکس  انداز  میں  سیٹی بجاتا  سیڑھیوں  سے  اتر  رہا  تھا۔۔۔جیسے  کل  کچھ  ہوا ہی  نہ  ہو۔۔۔ اس  نے  قبول  کر  لیا  تھا۔۔۔  اس  کے  علاوہ اور  کوئی  چارہ  بھی  نہیں  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "ویسے  بھی  داور  خان  اور  عالیہ  بیگم  جس  محبت سے  اسے  پالا  تھا۔۔۔ جتنے  اس  کے  لاڈ  اٹھائے  تھے۔۔۔ وہ شکر  گزار  تھا  ان  دونوں  کا۔۔۔ گُڈ  مارننگ،  موم  آرون  اپنی  چئیر  کھینچ  کر  بیٹھ گیا۔۔۔ داؤر  خان  اخبار  نیچے  کرتے  اسے  دیکھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "محترم،  آپ  کو  یاد  ہے  کہ  کل  میں  نے  آپ  کو  ڈائننگ  ٹیبل  پر  بلایا  تھا؟۔۔۔ کل؟  اوہ،  سوری… کل  تو میری  کیلنڈر  میں  باپ  کا  لیکچر  ڈے  لکھا  ہوا  تھا، اس  لیے  اسکپ  کر  دیا۔ آرون  نے  بغیر  اوپر  دیکھے کہا۔۔۔ عالیہ  بیگم  نے  مسکراہٹ  دبائی۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں  تو  ابھی  بھی  آپ  سے  ناراض  ہوں، آپ  نے  کل بہت  غصہ  دکھایا۔۔۔۔ عالیہ  بیگم  نے  آرون  کی  سائیڈ لیتے  داور  خان  کا  مزید  خون  جلایا۔۔۔ دیکھا  ڈیڈ  موم  بھی  میرے  ساتھ  ہیں۔۔۔۔آرون  نے بھی  فوراً  موقع  دیکھتے  چوکا  مارا۔۔۔ آپ  اکیلے  ہیں موم  میرے  ساتھ  ہیں۔۔۔ آرون  نے  انہیں  چڑایا۔۔۔"
    },
    {
      type: "paragraph",
      text: "اکیلا؟  بیٹا،  جی  یہ  گھر  میرا  ہے، اور  یہاں  میری مرضی  چلتی  ہے۔۔۔ تم  کس  کھیت  کی  مولی  ہو۔۔۔داور  خان  نے  چائے  کا کپ  رکھ  کر  کہا۔۔۔ خود  کو  مولی  کہے  جانے  پر  آرون کا  منہ  کھلا۔۔۔ آرون  کا  کھلا  منہ  دیکھ  داور  خان  نے  مسکراہٹ دبائی۔۔۔ منہ  بند  کرو  مکھی  چلی  جائے۔۔۔ آرون  نے  داور  خان  کی  بات  پر  منہ  بگاڑا۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپ۔ کا  گھر  ہے  تو  کیا  ہوا  میں  بھی  آپ  کا  بیٹا  ہوں یہ  سب  میرا  ہی  تو  ہے۔۔۔ آرون  نے  گردن  کڑا  کر  کہا۔۔۔ تم  سے  زیادہ  نخرے  کسی  بیٹے  نے  نہیں  دکھائے۔ داور  خان  نے  مسکرا  کر  کہا۔۔۔"
    },
    {
      type: "paragraph",
      text: "نخرے؟ ڈیڈ  یہ  پریمیم  فیچر  ہے، آپ  کو  فری  میں  مل  رہا  ہے۔۔۔ ناز  کریں  خود  پر۔ آرون  جوس  کا  گلاس  اٹھاتے  شوخی  سے  بولا۔۔۔ اوور کونفیڈنس   داور  خان  نے  ناک  چڑایا۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون  میں  چاہتا  ہوں  تم  آفس  جوائن  کرو۔۔۔ یہ   داور خان  نے  آرون  کی  دکھتی  رگ  پہ  ہاتھ  رکھا۔۔۔ موم  آپ  اپنے  شوہر  سے  کہیں  ابھی  میرے  کھیلنے  کودنے کے  دن  ہیں۔۔۔ کیا  بات  ہے  چوبیس  سال  کے  ہو  گئے  ہو  ابھی تمہارے  کھیلنے  کودنے  کے  دن  ہیں۔۔۔تو  جو  کھیلتے کودتے  ہیں  تمہیں  دیکھتے  ڈوب  کر  مر  جائیں  گے۔۔۔"
    },
    {
      type: "paragraph",
      text: "داور  خان  نے  طنز  کرتے  قہقہہ  لگایا۔۔۔ آرون  ان  قہقہے پہ  سیکھ  پا  ہوا  نا  جانے  کیا  ملتا  تھا۔۔۔ اس  کے  باپ کو  آرون  کو  چڑا  کر  حالانکہ  حقیقت  اس  کے  برعکس تھی۔۔۔ آرون  خان  خود  داور  خان  کو  زچ  کرتا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "لیکن  مانتا  کون  اس  کی  نظر  میں  داور  خان  کی غلطی  تھی۔۔۔ ایک  ہمارا  معصوم  آرون  خان۔۔۔ میرا حسن  ہے  ہی  ایسا  دیکھنے  والے  گھائل  ہو۔ جاتے  ہیں۔۔۔ اس  کے  اترانے  پہ  ضبط  کرنے  کے  باوجود  داور  خان کا  قہقہہ  نکلا۔۔۔ موم  بتا  دیں  اپنے  شوہر  کو  میں  ان سے  ناراض  ہوں۔۔۔ جب  تک  مجھے  منائیں  گے  نہیں  تب  تک  گھر  نہیں آؤں گا۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون  بڑبڑاتا  ہوا  گھر  سے  نکل  گیا۔۔۔ پیچھے عالیہ  بیگم  داور  خان  کے  سر  ہوئی۔۔ جن  کی  وجہ  سے  ان  کا  بیٹا  ناراض  ہو  کر  گیا۔۔۔ داور  خان  کو سمجھ  آگئی  تھی۔۔۔ ان  کا  بیٹا  ان  سے  بھی  ایک  ہاتھ  آگے  تھا۔۔۔ جاتے ہوئے  بھی  آگ  لگانا  نہیں  بھولا  تھا۔۔۔ لیکن  عالیہ  بیگم کو  کون  سمجھاتا  جن  کے  لیے  بیٹے  کی  ناراضگی  ہی امپورٹنٹ  تھی۔ داور  خان  آرون  کو  کوستے  رہ  گئے۔۔۔ وہ  پچھتا  رہے  تھے  اس  لمحے   کو  جب  انہوں  نے آرون  کو  آفس  جانے  کا  کہا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "سارا  آفس   خاموشی  میں  ڈوبا  ہوا  تھا....شیشے  کی بڑی  سی  کھڑکی  سے  باہر  کا موسم  نظر  آتا  توجہ  کھینچ  رہا  تھا۔۔۔میزوں  پر  ترتیب  سے  رکھی  فائلیں  اور کمپیٹر  اسکرینوں  کی  مدھم  چمک  ماحول  میں  سنجیدگی  کا  تاثر  دے  رہی  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان  شاہ  کے  ہوتے  ہوئے  آفس  میں  ایسی  خاموشی  ہوتی  تھی۔۔۔ جیسے  کوئی زی  روح  موجود  ہی  نہ  ہو۔۔۔ ایاز  شاہ  اتنے  سخت  نہیں  تھے۔۔۔ ان  کے  سب  آرام  سے  اپنا  کام  کرتے  تھے۔۔۔ لیکن  ابان  شاہ  کو  نہ  ہی شور  پسند  تھا۔۔۔ نہ  کام  میں  کوئی  غلطی  اسے  ہر  کام  پرفیکٹ  چاہیے  ہوتا تھا۔۔۔ اسے  دیکھ  کر  انسان  کم  مشین  کا  زیادہ  گمان  ہوتا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "ایئرکنڈیشنر  کی  ہلکی  ٹھنڈی  ہوا  ہر  چیز  کو  ساکت  اور  آرام  دہ  بنا  رہی  تھی۔ لیکن  اس  خاموشی  کے  بیچ  ایک  شخص  کے  دماغ  میں  آج  ایک  الگ  ہی  خیال  چل  رہا  تھا۔۔۔ اس  کا  چہرہ  ہمیشہ  کی  سنجیدہ  تھا۔۔۔ سفید  شرٹ  اور  گہرے  نیوی  بلیو  سوٹ  اس  مضبوط  وجود  پر  جچ  رہا  تھا۔۔۔ جیل  سے  سیٹ  کیے  بال  گہری  چمک  دار، نیلی  آنکھوں  میں  سنجیدگی  تھی۔۔۔ چوڑی  پیشانی  تیکھی  ناک  بھینچے  ہوئے  لب جن  کی  مسکراہٹ  دیکھنے  سے  بہت  سے  لوگ  محروم  تھے۔۔۔"
    },
    {
      type: "paragraph",
      text: "ورکرز  کی  حسرت  ہی  رہ  گئی  تھی۔۔۔ اپنے  کھڑوس  بوس  کی  مسکراہٹ  دیکھنے کی۔۔۔ شرٹ  کے  کف  پر  چمکتے  سلور  کلِپس،  کلائی  پر  قیمتی  گھڑی  برینڈڈ جوتے  اس  کے  ذوق  کا  پتہ  دے  رہے  تھے۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل  کمپیوٹر  پر  کام  کر  رہی  تھی۔ اس  کے  چہرے  پر   معصومیت  تھی  جو  اسے  باقی  اسٹاف  سے  الگ  بناتی  تھی۔۔۔ ہلکے  نیلے  رنگ  کا  سادہ  کرتا ساتھ  سفید  کیپری  پہن  رکھی  تھی۔۔۔ ہمیشہ  کی  طرح  سیاہ  بڑی  سی  شال  میں اپنا  وجود  چھپایا  ہوا  تھا۔۔۔ بال  سادہ  سے  جوڑے  میں  قید  تھے۔۔۔ جن  کی  چند  لٹیں  ماتھے  پر  تھیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "صاف  شفاف  رنگت،   بھوری  آنکھیں  لمبی  پلکیں  اس  کے  چہرے  کو  ایک معصوم  کشش  دے  رہی  تھیں۔۔۔ نرم  گلابی  لب،  جو بات  کرتے  وقت  دوسروں اپنا گردیدہ  کر لیتے  تھے۔۔۔ اس  کی  اکیس  سالہ  زندگی  کبھی  کسی  سے  جھگڑا  نہیں  ہوا  تھا۔۔۔ وہ  تو معصوم تھی۔۔۔ کسی  کو  کیا  ہی  کچھ  کہتی۔۔۔ وہ  خاموش  رہتی  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس  کی  باتیں  سننے  والے  کے  دل  گھر  کر  جاتی  تھی۔۔۔ اور  جن  کے  دل صاف  ہو  وہ  بہت  جلد  دوسروں  کے  دل  میں  جگہ  بنا لیتے  ہیں۔۔۔ وہ  کونفیڈنٹ  لڑکی  تھی۔۔۔ لیکن  ابان  شاہ  کی  روبدار  پرسنیلٹی  کے  سامنے  نہ جانے  اس  کا  کونفیڈنس  کہا  جاتا۔۔۔ اسے  سامنے  دیکھتے  ہی  محمل  کی  جان  پہ  بن  آتی  تھی۔۔۔ اور ان  پہ  تضاد  اس  کی  نیلی  آنکھیں  جن  کی  گھوریاں  دیکھتے  ہی  اس  کی  جان  نکل  جاتی تھی۔۔۔ گھبراہٹ  کی  وجہ  ہمیشہ  اس  سے  الٹے  کام  ہی  ہوتے  تھے۔۔۔"
    },
    {
      type: "paragraph",
      text: "شاہ  انڈسٹریز  کی  عمارت  شہر  کے  بلند  ترین  حصے  میں  تھی، بیرونی  ڈیزائن  شیشے  اور  اسٹیل  کا  امتزاج  باہر  سے  دیکھو  تو  لگے  جیسے  یہ   بس  ایک  عام گلاس  وال  جو  دھوپ  میں  چمکتا  اپنے  اردگرد  کی  عمارتوں  اور  آسمان  کا  عکس اپنے  اندر  سمیٹے  بیٹھا  تھا۔۔۔ لیکن  اندر  کا  منظر… وہ  کسی  اور  ہی  دنیا  کا  تھا۔"
    },
    {
      type: "paragraph",
      text: "ابان  شاہ  کا  آفس  ٹوپ  فلور  پر  تھا۔ دیوار  کے   ایک  طرف  لمبائی  میں.  شیشہ پھیلا ہوا  تھا، جو  جدید  \"ون  وے  گلاس\"  سے  بنا  تھا۔ آفس   میں  بیٹھے اندر  سے  باہر  کا  ہر  منظر  دکھائی  دیتا۔۔۔ لیکن  باہر  سے  دیکھنے  والا  صرف   اپنا  عکس  اور  بیک  گراؤنڈ  میں  آسمان  یا آس  پاس  کی  عمارتیں  دیکھ  سکتا  تھا۔ اندر  کا  ایک  ایک  منظر  مکمل  طور  پر پوشیدہ  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہ  ٹیکنالوجی  کئی  ملکوں  میں  بڑے  کارپوریٹ  آفسز،  سیکریٹ  سروسز،  اور  ہائی پروفائل  کمپنیوں  میں  استعمال  ہوتی  تھی۔ وجہ  صاف  تھی۔۔۔ اندر  بیٹھے  لوگ  کھل  کر  ہر  زاویہ  دیکھ سکتے  تھے، تجزیہ  کر  سکتے  تھے، لیکن ان  پر  کسی  کی  نظر  نہ  پڑے۔۔۔"
    },
    {
      type: "paragraph",
      text: "آفس  کا  اندرونی  ماحول  سرد  تھا۔۔۔ لکڑی  کی  بڑی  میز  اور  بلیک  لیدر  کی کرسی — سب  کچھ  پروفیشنل  مگر  آرام  دہ۔ ابان شاہ  کرسی پر ٹیک  لگائے  بیٹھا تھا۔۔۔ ایک  ہاتھ  میں  موبائل  جبکہ  دوسرے  ہاتھ  میں  کافی  کا  کپ  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان  شاہ  اپنی  کرسی  پر  ٹیک  لگائے  بیٹھا  تھا، نظریں  کبھی  سامنے  پڑے  لیپ ٹاپ  پر  تو  کبھی  محمل  پر  جاتی  آج  کا  دل  کر  رہا  تھا۔۔۔ اس  معصوم  کو تنگ  کرنے  کا  وہ  اس   کا  غصہ  دیکھنا  چاہتا  تھا۔ آج  تک  اسے  غصہ  کرتے  نہیں  دیکھا  تھا۔۔۔ وہ  دیکھنا  چاہتا  تھا۔۔۔ وہ.  غصے میں  کیسی  لگتی  ہے۔۔ اس  کا  دل   عجیب  سی  خواہش  کر  رہا  تھا۔۔۔ اور  وہ اس  پہ  عمل  کرنے  کے  بارے  میں  سوچ  رہا  تھا۔۔۔ تصور  میں  اس  کا  غصیلہ  چہرہ  سوچتے  ہی  ہونٹوں  پر  دبی  ہوئی  مسکراہٹ  آئی۔۔۔"
    },
    {
      type: "paragraph",
      text: "آج  دیکھتے  ہیں  اس  معصوم  سی  لڑکی  میں  کتنا  صبر  ہے… اس  نے  دل  میں سوچتے۔۔۔ اس  نے  انٹر  کا  اٹھا  کر  اسے  کال  ملائی۔ نظریں  ابھی  بھی  ون  وے  گلاس  سے  باہر  کام  کرتی  محمل  پر  جمی  تھیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "جہاں  محمل  فنانس  ڈیپارٹمنٹ  کے  ایک  کونے  میں  بیٹھی  تھی۔۔۔ اس  کی ورک  ڈیسک  صاف  ستھری، ایک  طرف  فائلز  کا  چھوٹا  سا  ڈھیر، اور  درمیان میں  کمپیوٹر  تھا۔۔۔ اسکرین  پر  پیچیدہ   اسپریڈ شیٹس  کھلی  تھیں، جن  میں  وہ  ہلکی  تیز  رفتاری  سے  ڈیٹا  اِنپُٹ  کر  رہی تھی۔۔۔ کبھی  وہ  نمبر  دیکھ  کر  ہلکی  سی بھنویں  چڑھاتی، کبھی  فائل سے  کوئی  کاغذ  نکال کر  اسکرین  سے  ملاتی۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس  کے  ارد گرد  باقی  اسٹاف  اپنے  اپنے  کام  میں  مصروف  تھا۔۔۔ مگر محمل کی  توجہ  مکمل  طور  پر  اسکرین  پر  تھی۔۔۔ ایئر  کنڈیشن  کی  ہلکی  خنکی  میں  بھی اس  کے  ماتھے  پر  چند  پسینے  کی  بوندیں  تھیں۔۔۔ محمل  کی  تیزی  سے  چلتی  انگلیاں ، کبھی  سر  جھکا   کر  پڑھنا،  کبھی  مانیٹر  کے قریب  ہونا… سب  اس  کی  نظر  میں  محفوظ  ہو  رہا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "بیل  بجتے  ہی  اس  نے  فائلوں  کو  بیلنس  کرتے  ہوئے  جلدی  سے  فون  کان سے  لگایا۔۔۔ یہ  فائل  اوپر  اکاؤنٹس  میں  سائن  کرا  کے  فوراً  لے  آؤ  فوراً  آفس  آؤ۔۔۔ سرد  لہجے  میں  مختصر  حکم  دیتا  کال  کاٹ  گیا۔۔۔ لائن  کٹ  گئی۔۔۔ محمل  نے فون  کو  ایسے  گھورا  جیسے  اس  کی  جگہ  ابان  شاہ  ہو۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیوں  کہ  ابان  شاہ  کو  تصور  میں  ہی  گھور  سکتی  تھی۔۔۔ اس  کے  سامنے  تو اس  کی  نیلی  آنکھوں  میں  دیکھنا  مشکل  تھا۔۔۔ گھورنا  تو  بہت  دور  کی  بات ہے۔۔۔ ابان  کا  حکم  سنتے  محمل  کے  چہرے  کا  رنگ  بدلہ۔۔۔ چہرے  پر  تھکن  کے ساتھ  جھنجھلاہٹ   بھی ت ھی۔۔۔ وہ  جتنا  چاہتی  تھی  ابان  شاہ  سے  سامنہ  نہ ہو۔۔۔ اتنا  ہی  اسے  اس  کے  سامنے  جانا  پڑتا  تھا۔۔۔ مگر  وہ  کچھ  کہے  بغیر فائلیں  سیدھی  کیں  اور  آفس  کی  طرف  بڑھ  گئی۔۔۔"
    },
    {
      type: "paragraph",
      text: "آفس  میں  بیٹھے  ابان  شاہ  نے  اس  کے  چہرے  ایک  ایک  تاثر  نوٹ  کیا۔۔۔ محمل  نے  جلدی  جلدی  فائل  پر  سگنیچر  لیے۔۔۔، گہرا  سانس  لے  کر  ابان شاہ  کے  آفس  کی  طرف  بڑھی۔۔۔ اس  کے  قدموں  میں  ہلکی  سی  تھکن  تھی۔۔۔مگر  عادت  کے  مطابق  وہ  اپنے تیز  اور  پروفیشنل  انداز  میں  ہی  چل  رہی  تھی۔۔۔ چند  لمحوں  بعد  محمل  نے آفس  کا  دروازے  پہ  ہلکے  سے  دستک  دی۔۔۔"
    },
    {
      type: "paragraph",
      text: "گھمبیر  آواز  اندر  سے  اجازت  ملنے  پر  خشک  لبوں  پہ  پھیرتے  اندر  داخل ہوئی۔۔۔ ٹیبل  کے  قریب  آتی  فائل  آہستہ  سے  ٹیبل  پر  رکھی۔۔۔ سر،  جو۔۔ آپ  نے   فائل۔۔ منگوائی  تھی۔۔۔ سگنیچر  میں  نے۔۔ کروا  لیے ہیں۔۔ آپ  چیک  کر  لیں۔۔۔ محمل  نے  اپنی  بات  پوری  کرتے  گہرا  سانس  لیا۔۔۔ جیسے  کتنی  مسافت  طے  کی  ہو۔۔۔ اس  نے  مختصر  جملے  میں  کہا، جیسے  بس  اپنا  کام  مکمل  کر  کے  واپس  جانا  چاہتی  ہو۔۔۔ ابان شاہ نے فائل سے نظر ہٹا کر  ایک نظر اسے دیکھا۔۔۔ ابان شاہ نے فائل چیک کی۔۔۔"
    },
    {
      type: "paragraph",
      text: "اچھا… اب  یہ  اسٹور  روم  سے  میچ  کر  آؤ۔ نیچے  ففتھ فلور  پر  ہے۔ جلدی۔۔۔ محمل  نے  بے  چارگی  بھری  نظروں  سے  دیکھا،  شاید اس  کے  کھڑوس  بوس  کو  رحم  آجائے۔۔۔ لیکن  ابان شاہ  کو  اس  پہ  رحم  نہیں  آیا۔۔۔ محمل  اثبات  میں  سر ہلاتی  فائل  اٹھا  کر   آفس  سے  نکل  گئی۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان  شاہ  کی  نظریں  یونہی  ون  وے  گلاس  سے  اس کے  پیچھے  جاتی  شبیہ  پر  جمی  تھیں۔۔۔ محمل  نے  ابان  شاہ  کے  آفس  سے  نکلتے  ہوئے  گہرا سانس  لیا۔۔۔ فائل  اپنے  بازو  سے  لگا  کر  تیز  قدموں  سے  اپنے  ورک ڈیسک  کی  طرف  بڑھی،  تاکہ  باقی  کاغذات  بھی  ساتھ  رکھ  سکے۔۔۔"
    },
    {
      type: "paragraph",
      text: "راستے  میں  کچھ  کو  لیگز  نے  اسے  سلام  کیا۔۔۔ ہلکی سی  مسکراہٹ  کے  ساتھ  انہیں  جواب  دیتی  آگے بڑھی۔۔۔ اس  کے  ذہن  میں  صرف  ابان  شاہ  کا  حکم گونج  رہا  تھا۔۔۔ پتہ  نہیں  انہیں  ہر  وقت  اتنی  جلدی  کیوں  ہوتی  ہے۔۔۔ دل  میں  سوچتی  فائل  سنبھالے۔۔۔ لفٹ  کا  ڈور  دھیرے  دھیرے  کھلنے  لگا۔۔۔ وہ  ایک  پل کو  اندر  دیکھ  کر  ذرا  سا  جھجکی،  پھر  قدم  اندر رکھ  دیے۔۔۔ لفٹ  کے  اندر  داخل  ہو  کر  محمل  نے  ففتھ  فلور  کا  بٹن  پریس  کیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "اندر  مخصوص  خاموشی  چھائی  تھی۔۔۔ لفٹ  کا  ڈور بند  ہوا  اس  کی  نظریں  سامنے  لگی  منزلوں  کے  اعداد پر  جا  ٹھہریں۔۔۔ دوسری  طرف ا بان  شاہ  اپنے  آفس میں  فائلز  دیکھ  رہا  تھا۔۔۔ چہرے  پر  سرد  تاثرات تھے۔۔۔ دروازے  پر  دستک  ہوئی،  اجازت  ملتے  ہی  دلاؤر اندر  آیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "سر… لفٹ  خراب  ہو  گئی  ہے۔ مکینک  والوں  کو  بلا  رہا ہوں۔۔۔ ابان  شاہ  کے  چہرہ  کا  رنگ  بدلا۔۔۔ دلاور  ابان شاہ  کے  تاثرات  دیکھ  پریشان  ہوا۔۔۔ ابان  شاہ  کی  نیلی  آنکھیں  دلاور  پہ  جمی  تھی۔۔۔ جنہیں  دیکھ  دلاور  نے  تھوک  نگلا  یہ  کب  سے  خراب ہے؟  اور  مجھے  اب  بتا  رہے  ہو۔۔۔"
    },
    {
      type: "paragraph",
      text: "آواز  میں  سختی  آ گئی  جس  پر  دلاؤر  کی  ریڑھ  کی ہڈی  میں  سنسناہٹ  دوڑ  گئی۔ س… سر… ابھی  پتا  چلا۔۔۔ ابان  شاہ  نے  کرسی  ایک  جھٹکے  سے  پیچھے  کرتا  اٹھ کھڑا  ہوا۔۔۔ ڈیمٹ  دلاور  تم  سے  بعد  میں  ملتا  ہوں۔۔۔ فلحال  جلدی  سے  مکینک  کو  لے  کے  آؤ  فوراً۔۔۔ گوووووو"
    },
    {
      type: "paragraph",
      text: "دلاور  کو  سٹل  اپنی  طرف  گھورتا  دیکھ  ابان  شاہ چلایا۔۔۔ تمہیں  اندازہ  بھی  ہے، اگر  کوئی  وہاں  پھنس  گیا  تو کیا  ہو  سکتا  ہے؟ وہ  جانتا  تھا، محمل  ابھی  کچھ  دیر پہلے  ہی  اسی  سمت  نکلی  تھی۔۔۔ اس  کے  دل  میں ایک  انجانا  سا  خوف  اترا۔۔۔ وہ  نازک  دل  لڑکی  اگر وہاں  بند  ہو  گئی  تو… نہیں ، اس  سے  ابان  شاہ  نہیں سوچنا  چاہتا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "کچھ  دن  پہلے  ہی  اس  کے  ذرا  سے  ڈانٹنے  پر  اس  کی  حالت  دیکھ  چکا  تھا۔۔۔ اگر  وہ بند  ہو  جاتی  تو  نہ  جانے  کیا  ہو  جاتا۔۔۔ اس  کے  قدم اب  سیدھے  لفٹ  لابی  کی  طرف  بڑھ  رہے  تھے۔  تیز قدموں  سے  بھاگتا  نیلی  آنکھیں  بے  چینی  سے  محمل کو  ڈھونڈ  رہی  تھیں۔۔۔ وہ  اپنے  تاثرات  چھپانے   میں  ماہر  تھا۔۔۔ اسے  دیکھ  کر کوئی  نہیں  جان  سکتا  تھا۔۔۔ اس  کے  دل  میں  کیا چل  رہا  ہے۔۔۔ لیکن  اس  وقت  چاہ  کر  اپنا  آپ  اس سے  کنٹرول  نہیں  ہو  رہا  تھا۔۔۔ اسے  ایسے  بے  حال بھاگتے  دیکھ  پورا  آفس  آنکھیں  پھاڑے  اسے  دیکھ  رہا تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپ کو قسط کیسی لگی مہربانی کر کے رسپانس کیا کریں۔۔۔ آپ کا فیوریٹ کیریکٹر کون سا ہے۔۔۔ کمنٹ میں ضرور بتائیں۔۔۔"
    }
  ]
};