export default {
  episode: 66,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "رات کے آٹھ بج رہے تھے وہ ابھی کام وغیرہ سے فارغ ہوا تھا۔ وہ اندر داخل ہوا اور میز پر موٹی فائل رکھی۔ یہ بندر گاہ سے آنے والے کنٹینرز کی تفصیل ہے چوہدری صاحب سارا انتظام ہو چکا ہے۔۔۔۔ چوہدری نے فائل پر سرسری نظر ڈالی اور پولیس کا کیا؟ انہیں اتنا ہی پتہ چلے گا جتنا ہم چاہیں گے۔ اس کا چہرہ بے تاثر تھا۔"
    },
    {
      type: "paragraph",
      text: "چوہدری کے ہونٹوں پر اطمینان بھری مسکراہٹ آئی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اچھا کام کیا ہے تم نے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "رحمان نے صرف سر ہلا دیا اسے اپنی تعریف پسند نہیں تھی اور نہ ہی اسے اس کی ضرورت محسوس ہوتی تھی۔۔۔۔ وہ پلٹا اور بھاری قدم اٹھاتا کمرے سے باہر نکل گیا۔ ہیزل براؤن آنکھیں بے تاثر تھیں۔ ہیزل آنکھوں میں جذبات برسوں پہلے ختم ہو چکے تھے اب وہاں صرف سکوت تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "گہرہ سکوت...."
    },
    {
      type: "paragraph",
      text: "اس کے قدموں کی آہٹ سنسان راہداری میں دیر تک گونجتی رہی۔۔۔۔ دیواروں پر لگی مدھم روشنی ماحول کو مزید پراسرار بنا رہی تھی۔۔۔ رحمان نے جیب سے گاڑی کی چابی نکالی اور چند لمحوں بعد اس کی بلیک ویگو حویلی کے گیٹ سے باہر نکل چکی تھی۔۔۔۔ خیرپور کی سڑکیں ابھی مکمل طور پر ویران نہیں ہوئی تھیں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کچھ فاصلے پر ایک پرانا مگر مشہور ڈھابہ تھا۔۔۔ رحمان نے گاڑی سائیڈ پر روکی اور اندر آیا۔ کیسے ہو آج کافی دن بعد آئے کہا انکل تین دن بعد آیا ہوں میرے لیے تو یہ تین دن بھی زیادہ ہیں میں روز تمہارا انتظار کرتا ہوں۔۔۔۔ آپ میرا انتظار مت کیا کریں میری زندگی کا کوئی بھروسہ نہیں میں آپ کو جھوٹا دلاسہ نہیں دینا چاہتا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کے لفظوں پر ان کا چہرہ پھیکا پڑا لیکن وہ بے حس بنا رہا۔ انہیں انتظار کی سولی لٹکا کر وہ انہیں زندگی بھر کا دکھ نہیں دے سکتا تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تم جو بھی کہو لیکن میں اسی طرح روز تمہارا انتظار کروں گا بس وہ خود کو سنبھال چکے تھے۔ ان کا حتمی انداز دیکھتے وہ خاموش رہا۔۔۔۔ انہیں اس کے نام کے علاوہ اور کچھ بھی معلوم نہیں تھا۔۔۔۔ لیکن وہ اسی میں خوش تھے اللہ نے اگر ان سے ایک بیٹا لیا تھا تو بدلے میں اس کی جگہ دوسرا بیٹا بھی دیا تھا۔۔۔۔ وہ انہیں اس کام سے منع بھی کر چکا تھا لیکن وہ بہت سہولت سے اس کی بات در کر دیتے تھے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ اکثر یہاں آتا تھا مگر کسی نے آج تک اسے ہنستے ہوئے نہیں دیکھا تھا۔۔۔ اس کی پراسرار شخصیت کو لے کر لوگ کافی متجسس تھے وہ ایک سال سے روز یہاں آتا تھا مگر نہ تو وہ کسی سے بات کرتا تھا اگر کوئی اس سے بات کرنے کی کوشش بھی کرتا۔۔۔۔ تو اس کے چہرہ پر لگا نو لفٹ کا بورڈ دیکھتے کئی مایوسی سے واپس پلٹ گئے تھے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جب سے ڈھابے والے کے جوان بیٹے کی موت ہوئی تھی۔۔۔۔ وہ ان کی حالت دیکھتے ان سے بات کرنا شروع ہو چکا تھا۔۔۔۔ وہ انہیں باپ مانتا یا نہیں لیکن رحمان ان کے لیے بیٹوں جیسا ہی تھا۔۔۔ جس نے انہیں اس وقت سنبھالا جب انہیں کسی سہارے کی سب زیادہ ضرورت تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور جو مشکل وقت میں ہمارے کام آتے ہیں"
    },
    {
      type: "paragraph",
      text: "۔۔۔۔ رحمان خاموشی سے ایک کونے والی میز پر جا بیٹھا۔ چھوٹے ایک چائے مختصر الفاظ میں حکم دیتے اس نے گن سامنے ٹیبل پر رکھی۔۔۔۔ چند لمحوں بعد گرم چائے اس کے سامنے تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ کپ اٹھانے ہی والا تھا کہ موبائل بج اٹھا۔ ہیزل آنکھیں سکرین پر مرکوز تھیں۔۔۔۔ لمحے کے لیے سخت تاثرات میں تبدیلی آئی مگر یہ صرف ایک لمحے کے لیے تھا۔ کال ریسیو کرتے ہی دوسری طرف سے کچھ کہا گیا۔ ہونٹوں ہی تراش میں مسکراہٹ آکر معدوم ہوئی۔۔۔۔ انکل اسے حسرت سے دیکھ رہے تھے ان کی دعا تھی وہ ہمیشہ خوش رہے لیکن وہ خود ہی اپنا دشمن بنا ہوا تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دوسری طرف سے شاید کوئی مزاحیہ بات ہوئی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مجھے ہنسنا تھا پہلے بتاتے اپنے سڑے ہوئے جواب سے وہ مقابل کا خون جلا چکا تھا۔۔۔۔ کام کی بات کرو کیوں فون کیا خشک لہجے میں کہا۔ بتایا تو ہے میں اپنی زندگی میں خوش ہوں دوسری طرف شخص یقیناً اس کے بہت قریب تھا۔ اس سے پہلے دوسری طرف موجود شخص پھر اسے کوئی نصیحت کرتا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس نے موبائل ہی پاور آف کر دیا۔ چند سیکنڈ تک موبائل کی سیاہ سکرین کو گھورتے اس نے سر جھٹکتے موبائل جیب میں رکھا اور چائے کا گھونٹ لیا۔۔۔۔ چائے ختم کرکے اس نے میز پر پیسے رکھے اور اٹھ کھڑا ہوا۔ انکل میں جا رہا ہوں اپنا میں خیال رکھوں گا اسے تمہید باندھے دیکھ انہوں نے بات مکمل کی تو وہ باہر نکل گیا۔۔۔۔ ڈھابے کے باہر کھڑی سیاہ گاڑی اندھیرے میں کسی سایے کی طرح محسوس ہو رہی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسے بالکل اندازہ نہیں تھا کہ آنے والے دن اس کی زندگی کو ایسی سمت لے جانے والے تھے۔۔۔ اس نے جس سکون کے لیے یہ راستہ چنا تھا وہی اس کی سب سے بڑی بربادی کی وجہ بننے والے تھا۔ وہ جانتا تھا اس کی موت قریب ہے اور وہ یہی تو چاہتا تھا اس زندگی سے چھٹکارا چاہے پھر وہ جیسے بھی ملے جس وجہ سے اس نے یہ راستہ منتخب کیا تھا۔۔۔ اس کے بعد وہ اس وقت کا شدت سے انتظار تھا۔۔۔ بس اسے اس زندگی سے نجات چاہیئے تھی ہر قیمت پر۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دور مسجد سے اذان کی آواز آرہی تھی۔ بابا وہ مجھے... آپ سے ضروری... بات کرنی تھی... اس سے بیشتر بشیر صاحب نماز کے لیے جاتے اس نے جھجھکتے ہوئے کہا۔ وہ رکے اس کا چہرہ دیکھا۔ کچھ کہنا ہے میری بیٹی نے اسے شش وپنج میں مبتلا دیکھ انہوں نے اس کی مشکل آسان کی۔ بشیر صاحب وضو کر چکے تھے ماہ نور کو قریب کھڑا دیکھا تو مسکرا دیے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیا بات ہے؟ تم بلا جھجک مجھ سے بات کر سکتی ہو میری بیٹی کب سے مجھ سے جھجھک محسوس کرنے لگی۔ بابا وہ... امل آپی نے کہی... جانا ہے تو... انہوں نے کہا ہے... میں بھی... چلوں کچھ دن بھی لگ سکتے ہیں.... اس نے جھجھکتے ہوئے کہا۔ کیا صرف تم دونوں جا رہی ہو اس نے پہلی بار کوئی فرمائش کی تھی وہ اسے انکار کر کے اس کا دل نہیں دکھانا چاہتے تھے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "پتہ نہیں بابا انہوں اس کے بارے میں مجھے نہیں بتایا بس اتنا کہا ہے اگر میں ان کے ساتھ نہیں گئی تو وہ ناراض ہو جائیں گی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس نے امل کی دھمکی انہیں بتائی سب سے زیادہ پریشانی اسے امل کی ناراضگی کی تھی۔۔۔۔ بابا آپ اجازت دیں گے تو جاؤں گی اگر آپ نہیں چاہتے تو میں نہیں جاؤں گی انہیں خاموش دیکھ اس نے دھیمے لہجے میں کہا۔ امل ہے تمہارے ساتھ تم چلی جانا لیکن شرط یہ ہے تم اپنا خیال رکھو گی وہاں میرا جانا آپ کو برا تو نہیں لگے گا پھر آپ گھر میں بھی اکیلے ہیں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشیر صاحب نے اس کا پریشان چہرہ دیکھا تو بے ساختہ مسکرا دیے۔ میری فکر مت کرو اور اچھی بات ہے امل بیٹی کے بہانے تم بھی کہیں باہر جاؤ گی ویسے تو اکیلی کہیں نکلتی ہی نہیں ہو۔۔۔۔ نہیں بابا آفس جاتی ہوں اس نے ان کے علم میں اضافہ کیا۔ ہاں یہ تو میں بھول ہی گیا میری بیٹی بہت بڑی ہو گئی ہے اکیلے آفس جانے لگ گئی ہے یہ بھی غنیمت ہے۔۔۔۔ ان کا لہجہ ہلکا پھلکا تھا۔ آپ طنز کر رہے ہیں اس نے خفگی سے کہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں تمہیں طنز کر سکتا ہوں ان کا لہجہ سوالیہ تھا۔ نہیں میرے بابا تو مجھ سے بہت پیار کرتے ہیں وہ مجھے کبھی طنز نہیں کر سکتے اس نے لاڈ سے کہا تو وہ ہنس دیے۔ مجھ سے تم سے ایک اور بات بھی کرنی تھی"
    },
    {
      type: "paragraph",
      text: "بشیر صاحب مسجد جانے کے لیے مڑے تھے مگر پھر جیسے اچانک انہیں کوئی بات یاد آئی۔۔۔۔ بشیر صاحب نے چند قدم چلنے کے بعد پلٹ کر ماہ نور کو دیکھا جو ابھی تک وہیں کھڑی تمہاری۔۔۔۔ خوشی اُس کے چہرے سے جھلک رہی تھی"
    },
    {
      type: "paragraph",
      text: "بشیر صاحب کے لبوں پر ہلکی سی مسکراہٹ آئی۔ ماہ نور"
    },
    {
      type: "paragraph",
      text: "انہوں نے نرمی سے پکارا۔ جی بابا؟ وہ فوراً متوجہ ہوئی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشیر صاحب چند لمحے اُسے دیکھتے رہے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بیٹیاں اتنی جلدی بڑی ہو جاتی ہے کہ ماں باپ کو خبر ہی نہیں ہوتی۔۔۔۔ کب وہ پرائے گھر کی ہونے والے ہو جاتی ہے ان کی بیٹی کتنی بڑی ہو گئی تھی آج اُس کے مستقبل کے بارے سوچنا پڑ رہا تھا۔ ایک بات پوچھوں؟ بابا پوچھیں مت بس حکم کریں۔ اگر کل کو تمہیں اپنے بابا کا گھر چھوڑ کر جانا پڑے تو چلی جاؤ گی؟ اس کے ماتھے پر بل پڑے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں کیوں جاؤں گی؟ یہ ہمارا گھر ہے میں یہیں رہوں گی آپ کے ساتھ۔ بشیر صاحب اس کی نادانی پر مسکرا دیے۔ ہر بیٹی ایک دن جاتی ہے۔۔۔۔ آپ مجھے کہیں بھیجنا چاہتے ہیں؟ میں کبھی نہیں چاہوں گا میری بیٹی مجھ سے دور جائے میں تو بس سوچ رہا تھا... میری بچی کب اتنی بڑی ہو گئی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کا دل بے چین ہوا بشیر صاحب کوئی بھی بات بلا وجہ نہیں کہتے تھے ضرور کوئی وجہ تھے۔ دانیال تم سے نکاح کا خواہشمند ہے انہوں نے چند لفظوں میں بات مکمل کی۔ بعض الفاظ انسان کی پوری دنیا اُجاڑ دیتے ہیں۔۔۔۔ اور اس کی دنیا بھی اجڑ گئی تھی کاش وہ سننے کی سماعت سے محروم ہوتی اس لمحے اس کے دل نے بے ساختہ دعا کی۔۔۔۔ اچانک سب آوازیں آنا بند ہو گئی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یوں لگا جیسے ہر چیز ساکت ہو گئی ہو بلکل اس کے مردہ دل کی طرح اس نے نظریں جھکا لیں کہیں ان میں ٹھہری ویرانی وہ دیکھ نہ لیں۔ کیا ہوا تم ٹھیک ہو اسے ماتھے پر آیا پسینہ صاف کرتے دیکھ تشویش سے پوچھا۔ سپید پڑتا چہرہ جس سے خون کی ایک بوند تک نچوڑ لی ہو وہ صرف اپنے بابا کو دیکھ رہی تھی۔۔۔۔ مہ۔۔۔میں ٹھہ۔۔۔ٹھیک ہہ۔۔۔ہوں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور آپ۔۔۔آپ کیا چاہہ۔۔۔ چاہتے ہیں اس نے گہرا سانس لیا جیسے جانے کتنی مسافت طے کر آئی ہو۔ کیسی بے بسی تھی وہ چیخ چیخ کر رونا چاہتی تھی لیکن ہونٹ اور آنکھیں خاموش تھیں۔۔۔۔ دانیال اچھا ہے اپنا ہے اور میری آنکھوں کے سامنے بڑا ہوا ہے۔۔۔۔ آپ نے کیا جواب دیا تم سے پوچھے بغیر تمہاری زندگی کا فیصلہ کیسے کر سکتا ہوں۔ لیکن بابا وہ ٹھہری جیسے۔۔۔ آپ کو ٹھ۔۔ ٹھیک۔۔لگے مجھے آپ۔۔ کا فیصلہ منظور۔۔۔۔ ہے"
    },
    {
      type: "paragraph",
      text: "میں... میں اندر جاؤں بابا؟ جاؤ دروازہ اندر سے بند کر دینا مجھے کچھ دیر لگ جائے گی۔ جی بابا اس نے بمشکل کہا۔۔۔۔ بشیر صاحب جا چکے تھے اس نے دروازہ بند کیا سیاہ آنکھیں ایسی تھیں جیسے ان کی روشنی چھین لی ہو۔۔۔۔ کب سے خود پر کیا ضبط ٹوٹا اور آنسو زار و قطار آنکھوں سے نکلتے رخسار پر گرے اگلے ہی لمحے خود پر کیا ضبط ٹوٹا اور وہ پھوٹ پھوٹ کر رو دی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کوئی نہیں تھا اس کے پاس وہ دس سال کی عمر سے اکیلی تھی جس نے ہر جگہ اکیلے ہی خود کو سنبھالا تھا۔ کاش ماما آپ زندہ ہوتی کاش جو بابا سے میں نہ کہہ سکی وہ آپ کہتی ماما آپ کی بیٹی بہت تکلیف میں ہے \"میں کیسے کہوں میرا دل اسے بھلانے پر آمادہ نہیں ہے\" یا اللہ میں تکلیف میں ہوں بہت تکلیف میں ہوں میں کیا کروں کسی طرح یہ اذیت کم ہو جائے۔ سیاہ آنکھوں میں اذیت کا جہاں آباد تھا۔ یا اللہ مجھے اتنا صبر دے کہ میں تیری رضا میں راضی رہ سکوں۔ آنسوؤں سے تر چہرہ آسمان کی طرف اٹھائے وہ اس سے ہمکلام تھی جو دلوں کے راز جانتا تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "إِنَّمَا أَشْكُو بَثِّي وَعُزْنِي إِلَى اللَّهِ"
    },
    {
      type: "paragraph",
      text: "ترجمہ:"
    },
    {
      type: "paragraph",
      text: "میں اپنے غم اور میرا بے قراری کی شکایت صرف اللہ تعالیٰ سے کرتی ہوں۔۔۔"
    },
    {
      type: "paragraph",
      text: "(سورۃ یوسف: 86)"
    },
    {
      type: "paragraph",
      text: "جب حضرت یوسفؑ برسوں حضرت یعقوبؑ سے دور ہے۔۔۔۔ جدائی کا غم اتنا شدید تھا کہ روتے روتے ان کی بینائی تک چلی گئی مگر اس کے باوجود انہوں نے لوگوں سے شکوہ نہیں کیا۔۔۔۔ جب لوگ انہیں صبر کی نصیحت کرتے تو وہ یہی کہتے۔۔۔"
    },
    {
      type: "paragraph",
      text: "\"میں اپنے غم اور اپنی بے قراری کی شکایت صرف اللہ سے کرتا ہوں۔\""
    },
    {
      type: "paragraph",
      text: "اس آیت میں ایک ٹوٹے ہوئے دل کے لیے بہت بڑی تسلی ہے۔ اللہ تعالیٰ بندے کو یہ نہیں کہتے کہ تمہیں درد نہیں ہونا چاہیئے یا تمہیں رونا نہیں چاہیئے۔ بلکہ اللہ تعالیٰ سکھاتے ہیں جب دل پر بوجھ بڑھ جائے جب آنسو رکنے کا نام نہ لیں جب کوئی انسان تمہاری کیفیت نہ سمجھ سکے تب تم اپنے رب کے سامنے دل کھول دو۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسے بھی آج پہلی بار حضرت یعقوبؑ کے یہ الفاظ اپنے دل کے بہت قریب محسوس ہوئے تھے۔۔۔۔ وہ بھی تو کسی سے کچھ نہیں کہہ سکتی تھی۔۔۔۔ نہ اپنے بابا سے نہ کسی اور سے نہ ہی اس کے پاس کوئی اور ایسا انسان تھا جس سے وہ اپنی ہر بات شیئر کرتی۔۔۔۔ کبھی کبھی ہم چاہتے ہیں بس ہمیں سنا جائے بنا ہمیں جج کیے، بنا ہماری غلطیاں گنوائے، بنا کوئی نصیحت کیے صرف ہمیں سنا جائے نے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اس کا درد اس کے سینے میں قید تھا اور اس کی محبت اس کے دل کا ایسا راز تھی جسے وہ لفظوں میں بیاں نہیں کر سکتی تھی۔۔۔۔۔ بیٹیوں کو اداکاری بہت اچھی آتی ہے… وہ اپنے دل میں ٹوٹے ہوئے خواب ادھوری خواہشیں ان کہے دکھ لیے اپنوں کو یقین دلاتی ہیں وہ ٹھیک ہیں خوش ہیں۔۔۔۔ اور وہ اس میں کامیاب بھی رہتی ہیں کیونکہ بیٹیوں سے اچھا اداکار کوئی نہیں ہوتا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "انا چوہدری کا کام میں بالکل دل نہیں لگ رہا تھا۔۔۔ اس نے گھڑی پر نگاہ ڈالی نو بج رہے تھے ابھی تک نہیں آئے؟ ناگواری سے بڑبڑاتے ہوئے فائل بند کی۔ لگتا ہے تمہیں وہ ہینڈسم کچھ زیادہ ہی یاد آرہا ہے زارا نے اس کی بیزاری دیکھتے کہا صبح سے پانچویں بار یہی پوچھ رہی ہو۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تو کیا کروں؟ جس کے لیے آتی ہوں وہی یہاں نہیں ہے انا نے ناک چڑھائی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہو سکتا ہے کچھ ضروری کام ہو ورنہ وہ چھٹی نہیں کرتے زارا نے اس کا موڈ ٹھیک کرنا چاہا۔ انا نے جواب دینے کے بجائے سامنے موجود احمد کے کیبن کی طرف دیکھا۔۔۔۔ میں ابھی آتی ہوں کہاں جانے کا سوچ رہی ہو؟ ہینڈسم کے بارے میں پتہ کرنے جا رہی ہوں تمہارا کچھ نہیں ہو سکتا زارا نے نفی معیں سر ہلایا۔ زارا کو نظر انداز وہ ٹک ٹک کرتی احمد کے کیبن کی طرف بڑھ گئیں تو زارا دوبارہ اپنے کام میں مصروف ہوئی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "احمد لیپ ٹاپ پر کچھ ٹائپ کر رہا تھا جب انا بنا اجازت چیئر کھینچ کر اس سامنے بیٹھ گئی۔ احمد نے ناگواری سے آنے والے کو دیکھا۔ گڈ مارننگ انا نے خوش دلی سے کہا۔ السلام وعلیکم سنجیدگی سے طنز کیا۔۔۔۔ انا نے اس کے اٹیٹیوڈ پر دانت پیسے۔ وعلیکم السلام تمہارے سر کہاں ہیں سوال غیر متوقع تھا۔۔۔۔ جی؟ سر کہاں ہے اس نے سر پر زور دیتے کہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سر آج آفس نہیں آئے یہ تو مجھے بھی پتہ ہے اکتائے ہوئے انداز میں کہا۔ کیوں نہیں آئے۔۔۔ مجھے نہیں معلوم تو کیا معلوم ہے تمہیں اس نے بدتمیزی سے کہا۔ میڈم میں ان کے پاس جاب کرتا ہوں نہ کہ وہ میرے پاس اس نک چڑی کا انداز دیکھتے اس نے بمشکل ضبط کیا۔۔۔۔ تم خود کو بہت سمارٹ سمجھتے ہو؟ غصہ سے اس کا تنفس تیز ہو رہا تھا۔۔۔۔ میڈم میں سمجھتا نہیں میں سمارٹ ہوں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بالوں میں ہاتھ پھیرتے اس نے اس انداز میں کہا کہ انا بل کھا کر رہ گئی۔۔۔۔ میرا آپ کے لیے مخلصانہ مشورہ ہے اپنی مام یا ڈیڈ کو کہیں آپ کو کسی سائیکائٹرسٹ کو دکھائیں وہ آپ کا بہتر علاج کر سکتے ہیں۔۔۔۔ اسے گہرے سانس لیتے دیکھ احمد نے مزید کہا۔ تم اپنا منہ بند رکھو جتنا پوچھا ہے اتنا ہی جواب دو۔ میں آپ کا ملازم نہیں ہوں سو آپ مہربانی فرما کر یہاں سے جا سکتی ہیں وہ اسے تمیز سے دفاع ہونے کا کہہ رہا تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دیکھ لوں گی تمہیں انا چوہدری سے پنگا لیا ہے میں اپنے دشمنوں کو اتنی آسانی سے بھولنے والوں میں سے نہیں ہوں۔۔۔۔ آپ نے پوچھا میں نے جواب دیا اس میں دشمنی کہاں سے آگئی۔ اگر تم مجھے سیدھے طریقے سے بتا دیتے میڈم میں نے کہا میں نہیں جانتا وہ آفس کیوں نہیں آئے۔ انا چوہدری نام ہے کیا میڈم میڈم لگا رکھی ہے ۔۔۔"
    },
    {
      type: "paragraph",
      text: "مس انا چوہدری میں واقعی نہیں جانتا وہ کہاں ہے کیوں نہیں آئے اور کس وجہ سے نہیں آئے اتنا کافی ہے یا اور جاننا چاہتی ہیں اس نے دانت پیستے کہا۔ سامنے بیتھی لڑکی واقعی سائیکو تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اچھا یہ بتاؤ وہ کب آئیں گے؟ جب آئیں گے تب پتا چل جائے گا۔ گڈ بہت اچھے سیکریٹری ہو جسے یہ ہی نہیں پتہ اس کا باس کہا ہے کب آفس آئے گا اس کی سوئی ابھی تک وہی اٹکی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تعریف کے لیے شکریہ مس انا مگر مجھے جتنا سر کا حکم ہوتا ہے میں وہی کرتا ہوں ان کے علاوہ نہ تو کوئی اور میرا سر ہے نہ ہی کوئی میڈممم جس کے آگے مجھے جواب دہ ہونا پڑے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اب آپ میرا کافی وقت ضائع کر چکی ہیں کیا میں اپنا کام کر لوں اس نے میڈم پر خاصا زور دیتے کہا۔ آئس گرین آنکھوں میں غصے کی سرخی تھی۔۔۔۔ دل چاہ رہا ہے تمہارا منہ نوچ لوں۔ مس انا آپ جانتی ہیں ہماری گلی میں ایک بلی ہے وہ بہت خونخوار ہے جو بھی اس کے پاس سے گزرتا ہے نہایت دھیان سے گزرتا ہے کیونکہ وہ سب کو نوچنے کے در پر رہتی ہے میں بھی کہوں وہ کافی دنوں سے نظر کیوں نہیں آرہی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کہاں گئی وہ غصہ بھولتے اس نے حیرانگی سے بے تکا سوال کیا۔ وہ کہی اور شفٹ ہو گئی ہے اور اب میرے سامنے ہے پہلے تو وہ نہ سمجھی سے اسے دیکھتی رہی مگر جو ہی اس کے الفاظ کا مفہوم سمجھ آیا اس کے چہرے کا رنگ تیزی سے بدلہ۔۔۔۔ تمہاری طرح تمہاری باتیں بھی نہایت بکواس ہیں آئندہ فضول گوئی سے پرہیز کرنا۔ لیپ ٹاپ اٹھا کر اس کے سر میں مارا ورنہ اگلی بار لیپ ٹاپ نہیں ہوگا غصے سے کہتی وہ ٹک ٹک باہر نکل گئی اس کا چہرہ اب تک جھکا ہوا تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "امیر باپ کی بگڑی اولاد بے تاثر چہرے سے اس کی پشت دیکھتے ناگواری سے بڑبڑاتے کہا۔ جھک کر لیپ ٹاپ اٹھایا جس کی سکرین پر سکریچ آگئے تھے۔۔۔۔ نک چڑی ایک تو میرا وقت برباد کر دیا اوپر سے نقصان بھی کر دیا۔۔۔۔"
    }
  ]
};