
export default {
  episode: 28,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "شام کے ڈھلتے رنگوں میں اسلام آباد کی پہاڑیاں سنہری روشنی میں نہا رہی تھیں۔۔۔۔۔۔ مارگلہ ہلز کے اوپر بنے مونال ریسٹورنٹ تک پہنچنے والا راستہ بل کھاتا ہوا اوپر جاتا تھا۔۔۔۔۔۔۔ جہاں ہر موڑ پر درختوں کے بیچ سے شہر کی جھلملاتی روشنی نظر آتی تھی۔۔۔۔۔۔۔ ہوا میں ہلکی ٹھنڈک تھی۔۔۔۔۔۔۔ جو چہرے کو چھوتی تو دل میں ایک سکون سا اتر جاتا۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ریسٹورنٹ کی چھت پر فیری لائٹس جگمگا رہی تھیں۔۔۔۔۔ سفید میزوں پر سجے موم بتیوں کے شعلے ہوا کے ہلکے جھونکوں کے ساتھ رقص کر رہے تھے۔۔۔۔۔۔ نیچے پورا اسلام آباد جیسے کسی خواب کی تصویر بنا ہوا تھا — نیلی روشنیوں میں ڈوبا ہوا، خاموش اور خوبصورت۔۔۔۔۔۔۔۔۔ ہوا میں باربی کیو اور کافی کی خوشبو گھلی ہوئی تھی۔۔۔۔۔ جو ماحول کو مزید دلکش بنا رہی تھی۔۔۔۔۔۔ دور سے لائیو میوزک کی نرم دھنیں سنائی دے رہی تھیں۔۔۔۔۔۔۔ نیچے شہر کی روشنیوں پر نظر ڈالو تو جیسے ایک لمحے کے لیے سب کچھ رک سا جاتا۔۔۔۔۔۔۔۔۔ مونال کی بلندیوں سے دیکھنے والا منظر دل کے اندر تک اترنے والا تھا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "عمر اور صائم آمنے سامنے بیٹھے تھے۔۔۔۔۔۔۔ اور دونوں کی نظریں دروازے پر جمی تھیں۔۔۔۔۔۔۔ جہاں سے انہیں آرون کے آنے کا انتظار تھا۔۔۔۔۔۔۔ ساتھ ادھر اُدھر نظر بھی ڈال لیتے۔۔۔۔۔۔ عمر کے لیے خاموش رہنا ممکن نہ تھا۔۔۔۔۔۔۔۔۔ عمر کی زبان مسلسل چل رہی تھی۔۔۔۔۔۔۔ جبکہ صائم اس کی باتوں کا مختصر ہی جواب دے رہا تھا۔۔۔۔۔۔۔ لیکن عمر کی فضول باتوں سے اس کا دماغ پک چکا تھا۔۔۔۔۔۔۔۔۔ چپ ہو جا میرے بھائی چپ ہو جا، صائم کے پاس اب صرف ہاتھ جوڑنے کی کسر باقی تھی۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "صائم کو جتنا خاموش رہنا پسند تھا۔۔۔۔۔۔۔ جبکہ عمر اس کے بالکل الٹ تھا۔۔۔۔۔۔۔۔ لو آگئے نواب صاحب، ہمیں بلانے کے بعد اتنی دیر کہاں رہ گئے تھے تم؟۔۔۔۔۔۔۔۔۔۔ برہان نے آرون کے آتے ہی تیزی سے سوال کیا۔۔۔۔۔۔ تمہیں جواب دینے کا پابند نہیں ہوں۔۔۔۔۔۔۔ آرون نے تڑاخ کر جواب دیا۔۔۔۔۔۔۔۔ آرون کی بات سن کر عمر نے منہ بنایا۔۔۔۔۔۔۔۔ تو ہمیں کیا یہاں اپنی شادی کا دعوت نامہ دینے آیا ہے؟۔۔۔۔۔۔۔ عمر نے بھی دو بدو جواب دیا۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تم ٹھیک ہو؟ یونی سے اتنے غصے میں نکلے تھے، کیا ہوا تھا؟ صائم کی بات سن کر آرون سنجیدہ ہوا۔۔۔۔۔۔ کچھ نہیں ہوا، میں ٹھیک ہوں۔۔۔۔۔۔ تم کچھ پریشان لگ رہے ہو۔۔۔۔۔۔۔۔۔ عمر نے ویٹر کو بلا کر آرڈر دیا۔۔۔۔۔۔۔ اور آرون کی طرف دیکھ کر کہا۔۔۔۔۔۔ تمہیں ایسے ہی لگ رہا ہے۔۔۔۔۔۔۔۔ عمر کی جائزہ لیتی نظروں کو دیکھ آرون نے اکتاہٹ سے جواب دیا۔۔۔۔۔۔۔۔ اس کے دوبارہ ایسے جواب دینے پر عمر نے خاموشی اختیار کی۔۔۔۔۔۔۔۔ کوئی بات نہیں لیکن اگر تمہیں کسی بھی مدد کی ضرورت ہو تو ہم حاضر ہیں۔۔۔۔۔۔۔۔ عمر نے پرجوش ہو کر کہا۔۔۔۔۔۔۔ تو صائم نے بھی اس کی بات کی تاکید کی۔۔۔۔۔۔۔۔ یہ پہلی بات ہے جو تم نے کام کی ہے، صائم نے طنز کیا۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تو عمر ڈھٹائی سے مسکرایا۔ تمہارے پاس بھی زبان ہے؟ مجھے لگا کرائے پر دی ہے۔۔۔۔۔۔۔۔ اس کی حاضر جوابی پر صائم نے دانت پیسے۔۔۔۔۔۔۔ مجال ہے جو عمر کسی کو بخش دے۔۔۔۔۔۔۔۔ اچھا اب تم دونوں خاموش ہو کر کھانا کھاؤ، آرون نے انہیں کھانے کی طرف متوجہ کیا۔۔۔۔۔۔۔۔۔ جو ویٹر تھوڑی دیر پہلے رکھ کر گیا تھا۔۔۔۔۔۔۔۔۔ آرون تم اتنا غصے سے کیوں نکلے تھے یونی سے؟ کھانے کے بعد عمر نے پھر سوال کیا۔۔۔۔۔۔۔ لگتا ہے بار بار بے عزت ہونے کا شوق ہے تمہیں۔۔۔۔۔۔۔ آرون نے گھور کر کہا۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "نہیں بس پوچھ رہا ہوں۔۔۔۔۔۔۔۔۔ تم پہلے بھی ایسی کئی پرینک کر چکے ہو۔۔۔۔۔۔۔۔ لیکن تمہیں اتنے غصے میں کبھی نہیں دیکھا۔۔۔۔۔۔۔ کیا اس لڑکی کو چوٹ لگنے کا دکھ ہے؟ تمہیں عمر کی بات سن کر آرون کی آنکھوں میں وحشت آئی، آنکھوں کے سامنے دو معصوم آنسو بھری آنکھیں لہرائیں۔۔۔۔۔۔۔۔۔ جنہوں نے کل سے اسے بے چین کیا ہوا تھا۔۔۔۔۔۔۔ نہیں ایسی کوئی بات نہیں۔۔۔۔۔۔ آرون نے سنجیدگی سے جواب دیا۔۔۔۔۔۔۔۔ جب کوئی کہتا ہے۔۔۔۔۔۔ ایسی کوئی بات نہیں۔۔۔۔۔۔ تو سمجھو دال میں کچھ کالا نہیں۔۔۔۔۔ پوری دال ہی کالی ہے۔۔۔۔ عمر نے ٹکا لگایا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تو صائم نے مسکراہٹ چھپائی۔۔۔۔۔۔۔ مجال ہے جو یہ لڑکا کسی کو چھوڑتا ہو۔ صائم نے مسکراہٹ چھپانے کے لیے پانی کا گلاس منہ سے لگایا۔۔۔۔۔۔۔ تمہیں کوئی شک ہے؟ عمر نے فرضی کالر جھاڑے۔۔۔۔۔۔۔۔۔۔ تمہارے اندر عورتوں والی فیلنگز کب سے آ گئیں؟ آرون نے چڑ کر کہا۔۔۔۔۔۔۔۔ جب انسان کے پاس کوئی جواب نہ ہو تو وہ ایسے ہی کہتا ہے۔۔۔۔۔۔۔۔ عمر پوری تیاری کے ساتھ اس سے اگلوانے کے موڈ میں تھا۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "لیکن سامنے بھی آرون خان تھا۔۔۔۔۔۔۔۔ جو کہاں اتنی جلدی کسی کی باتوں میں آنے والا تھا۔۔۔۔۔۔۔۔ مجھے چھوڑو، تمہارا اپنے بارے میں کیا خیال ہے؟۔۔۔۔۔۔۔ آج کل کچھ زیادہ ہی ماریہ کے گرد چکر لگ رہے ہیں، کیا بات ہے؟۔۔۔۔۔۔۔۔۔۔۔۔ آرون کی بات سن کر عمر سٹپٹایا۔ ایسا کچھ نہیں ہے۔۔۔۔۔۔ عمر نے جلدی سے جواب دیا۔۔۔۔۔۔۔۔ جب کوئی کہے ایسا کچھ نہیں ہے۔۔۔۔۔۔ تو سمجھو دال میں کچھ کالا نہیں، پوری دال ہی کالی ہے۔۔۔۔۔۔۔ آرون نے اس کے الفاظ اسے ہی لوٹائے تو صائم نے قہقہہ لگایا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "خود کا مذاق بنتے دیکھ عمر نے منہ پھلایا۔۔۔۔۔۔۔۔۔ ایسے منہ پھاڑ کر ہنس رہا ہے۔۔۔۔۔۔۔ دھیان سے کہیں تیرے دانت نہ گر جائیں۔۔۔۔۔۔۔ اچھا چھوڑو ان باتوں کو، ویٹر کافی لے کر آؤ۔ عمر نے ان کا دھیان خود پہ دیکھا تو بات بدلنا ضروری سمجھا۔۔۔۔۔۔۔۔ آرون نے اس کی پتلی حالت دیکھ کر مسکراہٹ دبائی۔۔۔۔۔۔۔۔ پھر کچھ باتوں کے بعد ایک دوسرے سے الوداعی کلمات کہتے گھر کو روانہ ہوئے۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل آفس میں بیٹھی اپنے کام میں مصروف تھی۔۔۔۔۔ جب مریم کی باتوں نے اُس کی توجہ کھینچی۔۔۔۔۔۔۔۔ دیکھو، ہمارے ہینڈسم باس آ رہے ہیں۔۔۔۔۔ یار، باس ہو تو ایسا!۔۔۔۔۔۔۔۔۔۔ ایک تو بلا کا ہینڈسم اور اوپر سے ایسا کمال کا اٹیٹیوڈ، لڑکیوں کو تو نظر اٹھا کر دیکھتا بھی نہیں۔۔۔۔۔۔۔۔۔۔۔ ورنہ میں کب کا اِسے پٹا چکی ہوتی۔۔۔۔۔۔۔۔ اور باقی رہی کسر ان کی آنکھوں نے پوری کر دی ہے۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تم چاند کو دیکھ تو سکتی ہو، لیکن چھو نہیں سکتی۔۔۔۔۔۔۔۔ اس لیے ایسے خواب مت دیکھو۔۔۔۔۔۔۔۔ جو کبھی پورے نہ ہوں۔۔۔۔۔۔۔۔ دعا نے اُس کی بات سن کر ہنس کر جواب دیا۔۔۔۔۔۔۔۔۔ چاند نہیں، سورج کہو۔ مریم نے شرارت سے آنکھ دبائی۔۔۔۔۔۔۔۔ تمہیں کتنی بار کہا ہے کہ اپنے کام پر دھیان دیا کرو۔۔۔۔۔۔۔۔ یہ سب فضول ہے۔۔۔۔۔۔ محمل نے اُسے ٹوکا۔۔۔۔۔۔ لیکن اُس پر کہاں اثر ہونا تھا۔۔۔۔۔۔۔ ہاہاہاہا! مجھے پتہ ہے، تم میں کوئی بھوڑی روح ہے۔۔۔۔۔۔ جو تم ایسی ہو۔۔۔۔۔۔ ہم تو بھئی زندہ دل لوگ ہیں۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "خوبصورت چیزوں کی تعریف کرنی چاہیے، تمہاری طرح ہم خوبصورت چیزوں کی ناقدری نہیں کرتے۔۔۔۔ مریم نے شرارت سے کہا۔۔۔۔۔۔۔ اور ویسے بھی ہم تو وقت گزاری کرتے ہیں۔۔۔۔۔۔۔ تم خاموشی سے کام کرتی ہوئی بور نہیں ہوتی۔۔۔۔۔۔ لیکن ہم ایسے کام نہیں کر سکتے۔۔۔۔۔۔۔۔۔ دعا نے بھی اس کی تائید کی۔۔۔۔۔۔۔۔ سچ تو یہ تھا۔۔۔۔۔ کہ آفس میں کسی کو خبر ہی نہیں تھی کہ وہ اُن کے ہی باس کی منگیتر ہے۔۔۔۔۔۔۔ ورنہ وہ ایسے بے فکری سے اُس کے منگیتر کے بارے میں کبھی بات نہ کرتی۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مریم اور دعا کے ساتھ محمل کی اچھی دوستی ہو گئی تھی۔۔۔۔۔۔۔ جہاں دعا سنجیدہ مزاج تھی۔۔۔۔۔۔۔ وہیں مریم نہایت بے باک اور شرارتی تھی۔۔۔۔۔۔ سیاہ آنکھیں، چھوٹی ناک، وائٹ شرٹ کے ساتھ بلو جینز پہنے، بھورے بالوں کی ٹیل پونی بنائے۔۔۔۔۔۔۔۔۔۔۔ سرخ ہونٹوں پر شرارتی مسکراہٹ اُسے دوسروں سے الگ بناتی تھی۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل، نہ چاہتے ہوئے بھی، اُسے دیکھ رہی تھی۔۔۔۔۔۔۔ مریم کا ایسے بات کرنا اُسے پسند نہیں آیا تھا۔۔۔۔۔۔۔ لیکن وہ اُس کی عادت سے واقف تھی۔۔۔۔۔ اس لیے خاموش رہی۔۔۔۔۔۔۔۔ پیچ رنگ کی گھٹنے تک فراک کے ساتھ جینز پہنے، اُس کی کانچ جیسی آنکھیں کمپیوٹر پر مرکوز تھیں۔۔۔۔۔ سرخ باریک ہونٹ جنہیں وہ بے اختیار دانتوں سے کچل رہی تھی، سر پر پیچ ہی حجاب کیا ہوا تھا۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل کو ہر چیز خود کی طرح خاموش محسوس ہو رہی تھی۔۔۔۔۔۔۔۔ شاید یہ خاموشی اُس کے اندر تھی۔۔۔۔۔۔ کیونکہ اس کا دل خاموش تھا۔۔۔۔۔۔۔ صحیح کہتے ہیں۔۔۔۔۔ جب تک دل کا موسم اچھا نہ ہو، کوئی منظر اچھا نہیں لگتا۔۔۔۔۔۔۔۔ محمل بس سوچ کر رہ گئی۔۔۔۔۔۔۔۔۔ اسے روشانے کی بھی ٹینشن تھی۔۔۔۔۔۔۔ جس کی طبیعت پہلے سے کچھ بہتر تھی۔۔۔۔۔۔۔ اب وہ ہلکا ہلکا چل بھی رہی تھی۔۔۔۔۔۔ لیکن محمل روشانے کے بارے میں سوچ رہی تھی۔۔۔۔۔ اسے یقین نہیں آ رہا تھا۔۔۔۔۔۔ کہ روشانے کو چوٹ ایکسیڈنٹ سے لگی ہے۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ایکسیڈنٹ کا بتاتے وقت روشانے کا نظریں چرانا محمل کے شک کو یقین میں بدل رہا تھا۔۔۔۔۔۔۔۔ وہ اُس کے ٹھیک ہونے کا انتظار کر رہی تھی۔۔۔۔۔۔۔۔ روشانے کیا چھپا رہی تھی۔۔۔۔۔۔ محمل کو وہی جاننا تھا۔۔۔۔۔۔۔۔۔۔ روشانے کبھی اس سے بات نہیں چھپاتی تھی۔۔۔۔۔۔۔ آج پہلی بار روشانے نے اس سے نظریں چرائی تھیں۔۔۔۔۔۔۔۔۔ روشانے نادان تھی۔۔۔۔۔۔۔۔ محمل کو ٹینشن تھی۔۔۔۔۔۔ کہیں وہ کسی مصیبت میں نہ پھنس جائے۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابھی وہ انہی خیالات میں گم تھی۔۔۔۔۔۔۔۔ جب ابان شاہ کی سخت آواز نے اُس کی سوچوں میں خلل ڈالا۔۔۔۔۔۔۔۔۔۔ اُس نے سر اٹھایا۔۔۔۔۔۔۔۔ تو سامنے ہی بلیک تھری پیس سوٹ پہنے، بھورے بال جیل سے سیٹ کیے، بھینچے لبوں کے ساتھ اپنی چھا جانے والی پرسنیلٹی لیے نیلی آنکھوں سے اسے دیکھ کم گھور زیادہ رہا تھا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ باہر کسی کام سے جا رہا تھا۔۔۔۔۔۔۔ جب اس کی نظر محمل پر پڑی جو کام چھوڑے گہری سوچ میں گم تھی۔۔۔۔۔۔ اُس کا گھورنا ہی محمل کی جان نکال گیا۔۔۔۔۔۔۔۔ مس محمل، آپ یہاں کیا کرنے آتی ہیں؟ ابان شاہ نے سرد لہجے میں کہا۔۔۔۔۔۔ محمل کو اُس کی دماغی حالت پر شبہ ہوا۔۔۔۔۔۔۔ کام کرنے، محمل نے معصومیت سے جواب دیا۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "لیکن آپ کو دیکھ کر لگ تو نہیں رہا۔۔۔۔۔۔ کہ کام کرنے آتی ہیں۔۔۔۔۔۔۔۔ لگتا ہے دنیا جہان کی ٹینشن آپ کو ہے۔۔۔۔۔۔ تبھی کام چھوڑے اتنی بے فکری سے سوچا جا رہا ہے۔۔۔۔۔۔۔۔ ابان شاہ نے اسے میٹھا سا طنز کیا۔۔۔۔۔۔۔۔۔۔ وہ ہمیشہ اس کے ساتھ ایسا ہی کرتا تھا۔۔۔۔۔۔۔ محمل روہانسی ہوئی۔۔۔۔۔۔۔۔۔ مریم اور دعا نے پریشانی سے محمل کی طرف دیکھا۔۔۔۔۔۔۔۔ وہ آج صبح سے ہی خاموش تھی۔۔۔۔۔۔۔۔ اس کا چہرہ دیکھ ایسا لگ رہا تھا۔۔۔۔۔۔۔۔ ابھی رو پڑے گی۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مسٹرڈ کلر کا کاٹن سوٹ پہنے، شرٹ کے دامن اور آستینوں پر باریک بلیک دھاگے کی کڑھائی تھی۔۔۔۔۔۔۔ جو لباس کو نفاست دے رہی تھی۔۔۔۔۔۔۔۔۔ بلیک شیفون کا دوپٹہ جو اُس نے نہایت سلیقے سے فولڈ کر کے کندھے پر رکھا تھا۔۔۔۔۔۔۔۔ سیاہ بالوں کا جوڑا بنائے، میک اپ سے آراستہ چہرہ جو اُس کے قدرتی حسن کو اور نکھار دے رہا تھا۔۔۔۔۔۔۔۔۔۔ ابان شاہ کی روبدار شخصیت سامنے والے کو کپکپانے پر مجبور کر دیتی تھی۔۔۔۔۔۔۔۔ اور وہ تو پھر نازک دل کی معصوم لڑکی تھی۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیسے نہ اُس سے ڈرتی، تم کو جب بھی دیکھو۔۔۔۔۔۔۔۔ تب تم اپنی دنیا میں مگن ہوتی ہو۔۔۔۔۔۔۔ ابان شاہ نے طنزیہ انداز میں کہا۔۔۔۔۔۔۔۔۔ گھر کے معاملات گھر چھوڑ کر آیا کریں۔۔۔۔۔۔۔۔۔ جی سر، میں کوشش کروں گی۔۔۔۔۔۔۔۔۔۔ اُس کی منمناتی آواز ابان شاہ بمشکل سن پایا۔۔۔۔۔۔۔۔۔۔ یہ آپ کے لیے آخری وارننگ ہے۔۔۔۔۔۔۔۔۔ اگر دوبارہ میں نے آپ کو ایسے ہر چیز سے غافل دیکھا۔۔۔۔۔۔۔۔۔ تو آپ کو جاب سے فائر کر دیا جائے گا۔۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ کی سخت آواز سن کر محمل نے شکوہ کناں نگاہوں سے اُسے دیکھا۔۔۔۔۔۔۔۔۔۔۔ جنہیں نظر انداز کرتے ہوئے مضبوط قدم اٹھاتا وہ اپنی سحر انگیز شخصیت کے ساتھ آفس سے نکل گیا۔۔۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "شاہ حویلی کی شام ہمیشہ کی طرح پرشکوہ تھی۔۔۔۔۔ لمبے فانوسوں سے گرتی روشنی پورے ہال کو سنہری چمک میں نہلا رہی تھی۔۔۔۔۔۔۔۔ نرگس کے پھولوں کی خوشبو فضا میں پھیلی ہوئی تھی۔۔۔۔۔۔۔ آمنہ بیگم ہلکے پنک لباس میں، ہاتھ میں انویٹیشن کارڈز لیے صوفے پر بیٹھی تھیں۔۔۔۔۔۔۔۔۔ ان کی آنکھوں میں خوشی کی چمک تھی۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دروازہ کھلا اور ایاز شاہ اندر داخل ہوئے۔۔۔۔۔۔۔ سیاہ تھری پیس میں اپنی پروقار شخصیت کے ساتھ، لبوں پر نرم مسکراہٹ لیے آمنہ بیگم کے پاس بیٹھے۔۔۔۔۔۔۔۔ آمنہ، صبح سے تم کچھ زیادہ ہی مصروف لگ رہی ہو۔۔۔۔۔۔۔ اب تو بتاؤ، کیا پلاننگ چل رہی ہے؟۔۔۔۔۔۔۔ ایاز شاہ نے مسکراتے ہوئے کہا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "شاہ سائیں، میں ابان کی منگنی کی خوشی میں گیٹ ٹو گیدر رکھنا چاہ رہی ہوں۔۔۔۔۔۔۔۔۔۔ شاہ خاندان کے بڑے بیٹے کی منگنی سادگی سے ہوئی ہے۔۔۔۔۔۔ اب چاہتی ہوں سب کو پتہ چلے اس کی منگنی کا۔۔۔۔۔۔۔ آمنہ بیگم کے لہجے میں ابان شاہ کے لیے محبت ہی محبت تھی۔۔۔۔۔۔۔۔ جس کے لیے گیٹ ٹو گیدر رکھنا ہے، اس سے پوچھا ہے؟ وہ نواب صاحب آئیں گے یا نہیں۔۔۔۔۔۔۔۔۔ تمہیں پتہ تو ہے۔۔۔۔۔۔۔ اسے پارٹیز بالکل پسند نہیں ہیں۔۔۔۔۔۔۔۔ اور وہ آفس سے چھٹی بھی نہیں کرے گا۔۔۔۔۔۔۔۔۔ ایاز شاہ نے سنجیدگی سے کہا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں کہوں گی۔۔۔۔۔۔ وہ مان جائے گا۔۔۔۔۔۔۔ میں جانتی ہوں اپنے بیٹے کو۔ آمنہ بیگم نے فخریہ لہجے میں کہا۔۔۔۔۔۔۔۔ ہاں ماں کی تو بات مان لیتا ہے۔۔۔۔۔۔ بس باپ سے اللہ واسطے کا بیر ہے۔۔۔۔۔۔۔۔ ایاز شاہ نے طنز کیا۔۔۔۔۔۔ آپ ایسے ہی میرے بیٹے کے پیچھے پڑے رہتے ہیں۔۔۔۔۔۔۔۔"
    }
  ]
};
