
export default {
  episode: 29,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "فیاض ملک کے سفید رنگ کی تھیم والے آفس میں ہر چیز مکمل سلیقے سے رکھی ہوئی تھی۔۔۔۔ ہر طرف سفیدی کا غلبہ تھا۔۔۔۔ سوائے فیاض ملک کے دل کے جو بالکل سیاہ تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "فیاض ملک کا آفس صاف ستھرا منظم اور پُر سکون تھا۔۔۔ دیواروں پر نفیس پینٹنگز لگی ہوئی ہیں۔۔۔ ایک طرف بڑی شیشے کی کھڑکی تھی۔۔۔۔ فیاض ملک کے سامنے ٹیبل پر لیپ ٹاپ، چند فائلز اور بھاپ اڑاتا کافی کا کپ پڑا تھا۔۔۔۔ آفس کے ایک کونے میں بک شیلف تھا۔۔۔۔ جہاں بزنس سے متعلق کتابیں رکھی ہیں۔۔۔۔۔ آفس کا مجموعی تاثر سنجیدہ مگر خوشگوار ہے۔۔۔"
    },
    {
      type: "paragraph",
      text: "فیاض ملک کی نظریں پُر سوچ انداز میں دروازے پر جمی تھیں جیسے وہ کسی کا انتظار کر رہا ہو۔۔۔"
    },
    {
      type: "paragraph",
      text: "May I come in sir?"
    },
    {
      type: "paragraph",
      text: "ساجد نے اندر آنے کی اجازت چاہی۔۔۔۔ آنے والے کو اجازت دیتے ہی فیاض ملک نے کافی کا کپ اٹھاتے سپ لیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "بولو ساجد، کیا خبر ہے جو کام تمہیں دیا تھا وہ ہوا۔۔۔ فیاض ملک نے سنجیدگی سے پوچھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جی سر ساجد نے ادب سے جواب دیا اور آگے بڑھتے ہوئے نیلے رنگ کی فائل میز پر رکھ دی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہ فائل ہے، اس میں ساری تفصیل موجود ہے۔۔۔۔ جو آپ کو چاہیے تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "بہت اچھے، مجھے تم سے یہی امید تھی۔۔۔۔ تم جاؤ۔۔۔ فیاض ملک کا حکم سنتے ہی ساجد نے فوراً باہر کی طرف قدم بڑھایا۔۔۔۔ جیسے اسی حکم کا منتظر تھا۔۔۔۔ ساجد کے جانے کے بعد فیاض ملک نے ٹیبل سے فائل اٹھائی۔۔۔۔۔ جس میں تفصیل موجود تھی۔۔۔۔ جو اس کے دشمن کو کمزور کرنے میں اہم ثابت ہونے والا تھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "نام: \"محمل جمال شاہ\""
    },
    {
      type: "paragraph",
      text: "نام کے ساتھ تصویر بھی لگی ہوئی تھی۔۔۔۔ بڑی آنکھیں، کمپیوٹر پر مرکوز، سیاہ شال سے چہرہ چھپائے صرف بھوری آنکھیں نظر آ رہی تھیں۔۔۔۔ جیسے یہ تصویر اس کی بے خبری میں لی گئی ہو۔۔۔۔۔ اب تو ملنا پڑے گا تم سے۔ بیوٹی۔۔۔"
    },
    {
      type: "paragraph",
      text: "عمر: 23 سال"
    },
    {
      type: "paragraph",
      text: "خاندان میں بس 4 افراد تھے۔۔۔ ماں باپ اور دو بیٹیاں۔۔۔ محمل سب سے بڑی تھی۔۔۔ اور رشتے میں ابان شاہ کی کزن۔۔۔ یہی ایک پوائنٹ فیاض ملک کے کام آنے والا تھا۔۔۔۔ آخر کو شاہ خاندان کی عزت کا سوال تھا۔۔۔۔ اور یہ لڑکی ابان کے لیے خاص تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہی وجہ تھی۔۔۔ کہ سب اس کی شناخت سے اب تک ناواقف تھے۔۔۔۔ کیوں کہ ابان شاہ کے بزنس کی دنیا میں بہت دشمن تھے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "فیاض ملک نے فیصلہ کر لیا تھا۔۔۔ کہ اب اسے کیا کرنا ہے۔۔۔ بس اب اپنے منصوبے کو عملی جامہ پہنانا باقی تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سوچتے ہوئے اس کے چہرے پر ایک مکروہ مسکراہٹ نمودار ہوئی۔۔۔۔، لیکن وہ اس حقیقت سے انجان تھا۔۔۔۔ کہ اس سے بھی بڑا منصوبہ ساز موجود ہے۔۔۔۔، جس کی مرضی کے بغیر ایک پتا بھی نہیں ہل سکتا۔۔۔۔۔ جب تک وہ کن نہ کہہ دے۔۔۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دفتر میں دوپہر کا وقت تھا۔۔۔ ایئرکنڈیشنڈ ماحول میں خاموشی پھیلی ہوئی تھی۔۔۔۔ محمل کی مخروطی انگلیاں تیزی سے کی بورڈ پر چل رہی تھیں۔۔۔۔ چہرے پر الجھن صاف دکھائی دے رہی تھی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یار، یہ فائل اوپن ہی نہیں ہو رہی، نہ سیو ہو رہی ہے… پتہ نہیں کیا مسئلہ ہے۔ محمل نے پریشانی سے کہا۔۔۔"
    },
    {
      type: "paragraph",
      text: "کرپٹڈ تو نہیں؟ اس کے چہرے پر پریشانی دیکھ مریم نے سوال کیا۔۔۔۔ محمل کی نظریں اب بھی اپنی اسکرین پر جمی تھیں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "نہیں، کرپٹڈ نہیں، مگر سسٹم ریڈنگ ایرر دے رہا ہے۔۔۔۔ محمل نے گہری سانس لی۔۔۔ زوہان سے مدد لے لیتے ہیں، وہ دیکھ لے گا۔۔۔۔ مریم نے حل پیش کیا۔۔۔۔ محمل نے فوراً نظریں اٹھا کر نفی میں سر ہلایا۔۔۔۔ نہیں، رہنے دو… میں خود دیکھ لوں گی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہاں مجھے پتا ہے۔۔۔۔ وہ لڑکا ہے۔۔۔ تمہیں اس سے ہیلپ لیتے ہوئے موت آئے گی۔۔۔۔۔۔ مریم نے شرارتی انداز میں کہا، زوہان کھا تھوڑی جائے گا تمہیں؟۔۔۔۔ تم بات مت کرنا، میں کہہ دوں گی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل نے کچھ بولنا چاہا۔۔۔۔ مگر مریم پہلے ہی اپنی چیئر سے اٹھی۔۔۔۔۔ آگے کچھ مت بولنا۔۔۔۔ کیونکہ میں تمہاری سننے والی نہیں۔۔۔۔ مریم اسے کہتی سیدھی زوہان کے کیبن کی طرف گئی۔۔۔۔ دروازے پر ہلکی سی دستک دی۔۔۔"
    },
    {
      type: "paragraph",
      text: "ایکسکیوز می۔۔۔ ایک کام تھا۔۔۔ اگر آپ مدد کر سکیں تو..."
    },
    {
      type: "paragraph",
      text: "زوہان نے فائل سے نظریں اٹھائیں۔۔۔ لبوں پر مسکراہٹ تھی۔۔۔۔ جی، کہیے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ایک فائل سسٹم ایرر دے رہی ہے۔۔۔ ہم نے ہر طریقہ آزما لیا مگر اوپن نہیں ہو رہی۔۔۔۔ اگر ہیلپ کر دیں۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ٹھیک ہے، تم چلو میں آتا ہوں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مریم کی خوشی چہرے پر صاف جھلک رہی تھی۔۔۔۔ سینئر ہونے کے باوجود زوہان کے لہجے میں کوئی غرور نہیں تھا۔۔۔ بلکہ ایک نرمی تھی۔۔۔۔ جو مریم کو پسند آئی تھی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کچھ لمحوں بعد زوہان فائل دیکھنے مریم کی ڈیسک پر آیا۔۔۔۔ میری فائل میں پروبلم نہیں آ رہا۔۔۔۔ محمل کو آپ کی ہیلپ چاہیے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل اپنی چیئر پر بیٹھی تھی۔۔۔۔ نظریں اسکرین پر مرکوز تھیں۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "زوہان محمل کے قریب آیا۔۔۔۔ جھک کر اسکرین دیکھی۔۔۔۔ یہاں تو فائل فریز ہو گئی ہے۔۔۔۔ آپ نے یہ شارٹ کٹ ٹرائی کیا؟۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "نہیں… میں نے بس ری اوپن کیا تھا۔۔۔۔ محمل نے دھیمے لہجے میں جواب دیا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "چلیے، میں کر دیتا ہوں۔۔۔۔۔ زوہان نے نرم مسکراہٹ کے ساتھ کہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "زوہان محمل کے بالکل قریب ہو کر کی بورڈ پر جھکا۔۔۔۔ محمل کے ہاتھ غیر ارادی طور پر پیچھے ہٹے۔۔۔۔ اس کی حرکت پر زوہان مسکرایا۔۔۔۔۔ اسے یہ معصوم لڑکی پسند تھی۔۔۔۔۔ لو فائل اوپن ہوگئی۔۔۔۔ کوئی اور پوبلم تو نہیں۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "شرارتی نظروں سے دونوں کو دیکھ رہی تھی۔۔۔۔ جبکہ دعا نے مسکراہٹ دبائی۔۔۔۔۔ اسی لمحے آفس کے گیٹ سے ابان شاہ اندر داخل ہوا۔۔۔۔ اس کے قدموں میں ہمیشہ کی طرح ٹھہراؤ تھا۔۔۔ سرخ و سپید چہرے پر سنجیدگی تھی۔۔۔۔ نیلی آنکھیں اطراف کا جائزہ لے رہی تھیں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جیسے کسی کو تلاش کر رہا ہو۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "نیلی آنکھیں سامنے کا منظر دیکھ ٹھہر سی گئی تھیں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "زوہان محمل کے بالکل قریب کھڑا تھا۔۔۔۔ اس کے جھکے ہوئے انداز سے ایسا لگ رہا تھا۔۔۔ جیسے وہ محمل کے شانوں کے بالکل اوپر سے اسکرین دیکھ رہا ہو۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "چہرے کے تاثرات تیزی سے بدلے۔۔۔۔۔ ماتھے پر تیوری چڑھی۔۔۔۔ آنکھوں میں عجیب سی چبھن اُبھری۔۔۔ ہاتھ میں پکڑا فائل فولڈر آہستہ سے میز پر رکھا گیا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیا ہو رہا ہے یہاں۔۔۔۔ ابان شاہ کی سخت آواز سنتے ہی سب تیزی سے الرٹ ہوئے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ کی آواز سنتے ہی زوہان تیزی سے سیدھا ہوا۔۔۔۔ یہاں کیا کر رہے ہو۔۔۔۔ سر… مس محمل کی فائل میں تھوڑا سا ایشو تھا۔۔۔۔ بس ہیلپ کے لیے آیا تھا۔۔۔۔ ہممم ابان شاہ نے سنجیدگی سے کہا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ کی سرد نظریں محمل پر ٹکی تھیں— پرسکون مگر گہری، جیسے کوئی بے آواز سوال کر رہی ہوں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل نے نظریں جھکا لیں، انگلیاں بے چینی سے فائل فولڈر کے کنارے پر رکھیں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سر، سسٹم ایرر تھا۔۔۔۔ بس زوہان نے ہیلپ کر دی۔۔۔۔ اس سے پہلے ابان شاہ پھر محمل پر غصہ کرتا مریم جلدی سے بولی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہیلپ تو اچھی چیز ہے… خاص طور پر جب کوئی قریبی آ کر کرے۔۔۔۔ ابان شاہ نے سرد لہجے میں کہا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "زوہان نے لمحے بھر کو اس کے لہجے کی گہرائی محسوس کی مگر خاموش رہا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان شاہ آگے بڑھا۔۔۔ دونوں ہاتھ میز پر رکھتے دھیرے سے بولا، فائل دوبارہ چیک کر لینا۔۔۔ کہیں کوئی غلطی رہ نہ جائے۔۔۔۔ پھر سیدھا ہوتے زوہان کی طرف دیکھا۔۔۔۔ زوہان میرے آفس آؤ۔۔۔۔ کچھ ضروری بات کرنی ہے۔۔۔۔ زوہان نے اثبات میں سر ہلایا، جی سر۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "زوہان کے جاتے ہی ابان شاہ مضبوط قدم اٹھاتے محمل کے قریب آیا۔۔۔۔ چند لمحے خاموشی سے محمل کو دیکھا۔۔۔۔۔۔ اس کے چہرے پر کوئی تاثر نہ تھا۔۔۔۔ نیلی آنکھیں محمل پر ٹکی تھیں۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل نے نظریں جھکائیں۔۔۔۔ محمل کو اپنے دل کی دھڑکن کانوں میں گونجتی سنائی دے رہی تھی۔۔۔۔۔ اسے ایسا محسوس ہو رہا تھا۔۔۔۔۔ اگر دوبارہ کسی ہیلپ کی ضرورت ہو۔۔۔۔ تو مجھے کہنا۔۔۔ اگر دوبارہ تمہارے آس پاس کسی غیر مرد کو دیکھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تو انجام کی ذمہ دار تم خود ہوگی۔۔۔۔ پھر شکایت مت کرنا۔۔۔۔ اور جو تمہیں مجھ سے شکوے شکایات ہیں۔۔۔۔ وہ ایک ہی بار میں دور کروں گا۔۔۔۔۔ ابان شاہ گھمبیر لہجے میں کہتا محمل کی جان نکال گیا۔۔۔۔۔ محمل کا چہرہ تیزی سے سرخ ہوا۔۔۔۔۔ محمل نے آنکھیں پھاڑے ابان شاہ کی طرف دیکھا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل کا سرخ چہرہ دیکھ مریم اور دعا کو لگا۔۔۔۔۔ ابان شاہ پھر محمل پر غصہ کر رہا ہے۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اسے کیسے معلوم تھا۔۔۔۔ اسے ابان شاہ سے شکوے ہیں۔۔۔۔ یہ بات اس نے کسی سے بھی شیئر نہیں کی تھی۔۔۔۔ اور یہ تو سچ ہی تھا۔۔۔۔ کہ اسے ابان شاہ کا سخت انداز ناگوار گزرتا تھا۔۔۔۔ لیکن یہ بھی حقیقت ہی تھی۔۔۔۔ کہ اس کا محبت بھرا انداز بھی اس کے برداشت سے باہر تھا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "مریم اور دعا کی مشکوک نظریں ان دونوں پر ہی جمی تھیں۔۔۔۔ لیکن ابان شاہ کے چہرے پر سخت تاثرات تھے۔۔۔۔ دیکھنے والوں کو یہی محسوس ہو رہا تھا۔۔۔۔۔ کہ ابان شاہ محمل پر غصہ کر رہا تھا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہ کہہ کر وہ پلٹا۔۔۔۔ اور مضبوط قدموں سے چلتا آفس کی طرف بڑھ گیا۔۔۔۔ مگر جاتے جاتے محمل پر گہری نظر ڈالنا نہ بھولا۔۔۔۔۔ اس کے جاتے ہی محمل نے بے اختیار سکون کا سانس لیا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل کے لیے ابان شاہ کے ساتھ زندگی گزارنا نہایت مشکل ہونے والا تھا۔۔۔۔۔ نہ وہ اس کا غصہ برداشت کر سکتی تھی۔۔۔۔۔ نہ ہی اس کی نزدیکی۔۔۔ اسے خود پر بے اختیار ترس آیا۔۔۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آفس پہنچتے ہی ابان شاہ نے اپنا کوٹ اتارتے قریب پڑے صوفے پر پھینکا۔۔۔۔۔ اور چیئر پر بیٹھتے ہوئے انٹرکام کا بٹن دبایا۔۔۔۔۔ دلاور زوہان کو میرے آفس بھیجو۔۔۔۔ فوراً ابان شاہ نے سخت لہجے میں کہا۔۔۔۔ ابان شاہ کی سخت آواز سنتے دلاور کے ہاتھ ریسیور چھوٹتے چھوٹتے بچا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "زوہان جو ہمیشہ اپنی ذمہ داریاں ایمانداری سے نبھاتا تھا۔۔۔ دلاور کی بات سنتے ہی پریشان ہوا۔۔۔۔ اس نے کبھی سوچا بھی نہیں تھا۔۔۔ کہ ابان اسے یوں آفس بھی بلا سکتا ہے۔۔۔۔ دل میں خوف اور الجھن لیے وہ آفس کی طرف بڑھا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "May I come in, Sir?"
    },
    {
      type: "paragraph",
      text: "Come in!"
    },
    {
      type: "paragraph",
      text: "ابان کی گہری سنجیدہ آواز دروازے کے پار سے سنائی دی۔۔۔۔ جس میں کسی بھی قسم کی نرمی کا شائبہ تک نہ تھا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "برہان آفس میں داخل ہوا تو اس کی نظر ابان شاہ پر پڑی۔"
    },
    {
      type: "paragraph",
      text: "جی، سر۔ ابان نے اسے غور سے دیکھا، نظریں سیدھی زوہان کے چہرے پر گاڑیں۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہاں کام کرنے آتے ہو یا تفریح کرنے؟۔۔۔"
    },
    {
      type: "paragraph",
      text: "آواز میں سختی تھی۔۔۔۔ ابان شاہ کی سرخ آنکھیں دیکھ زوہان کی ریڑھ کی ہڈی میں سنسناہٹ دوڑ گئی۔۔۔۔ وہ پہلے تو گھبرا گیا، مگر فوراً خود کو سنبھال لیا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سر، کام کرنے۔۔۔۔ اسے ابان شاہ سے ایسے کسی سوال کی توقع نہیں تھی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تو پھر دوبارہ میں تمہیں یا کسی اور کو فضول میں باتیں کرتے نہ دیکھوں۔۔۔۔ یہاں سب کو کام کرنے کے لیے رکھا گیا ہے۔۔۔۔۔ اگر کام نہیں کر سکتے تو جا سکتے ہو۔۔۔۔ ایسے لوگوں کے لیے اس آفس کے دروازے ہمیشہ کھلے ہوتے ہیں۔۔۔۔۔ مجھے کاہل اور لاپروا لوگ سخت ناپسند ہیں۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ابان نے کرسی پر نیم دراز ہوتے سرد لہجے میں کہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سوری سر، بس مس محمل کو فائل سمجھ نہیں آ رہی تھی۔۔۔ تو ان کی مدد کر رہا تھا۔۔۔۔ آئندہ خیال رکھوں گا۔۔۔"
    },
    {
      type: "paragraph",
      text: "برہان نے فوراً معذرت کی۔۔۔۔۔ زوہان نے غصے سے مٹھیاں بھینچیں۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اگر کسی فیمیل کو ہیلپ کی ضرورت ہے۔۔۔۔ تو یہاں فیمیل اسٹاف موجود ہے، انہیں کہو وہ مدد کریں۔۔۔۔ سمجھ آئی؟"
    },
    {
      type: "paragraph",
      text: "ابان نے ایک لمحے کو توقف کیا اور سرد لہجے میں کہا۔۔۔۔ جی سر میں سمجھ گیا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "برہان نے جھکے سر اور بے بسی سے جواب دیا۔۔۔ اسے سمجھ نہیں آ رہی تھی۔۔۔۔ کہ محمل سے بات کرنے پر ابان شاہ کو اتنا مسئلہ کیوں ہو رہا تھا۔۔۔۔۔ وہ اپنے خیالات میں الجھا ہوا تھا۔۔۔ کہ اچانک ابان کی کرخت آواز نے اس کی سوچوں میں خلل ڈالا۔۔۔۔۔ ہمم، جا سکتے ہو تم۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "برہان نے آہستہ سے سر ہلایا۔۔۔۔ اور باہر نکل گیا، لیکن ابھی بھی زوہان کا دھیان ابان کے عجیب رویے میں اٹکا ہوا تھا۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "کمرے میں نرم ہوا چل رہی تھی۔۔۔۔۔ کھڑکی کے سفید پردے ہلکے ہلکے جھول رہے تھے۔۔۔۔۔۔۔۔۔ روشانے بیڈ پر کتاب کھولے بیٹھی تھی مگر ذہن کتاب کے بجائے کہیں اور ہی الجھا ہوا تھا۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہاتھوں کی چوٹ اب قدرے بہتر تھی۔۔۔۔۔۔۔۔ اب تمہاری طبیعت کیسی ہے۔۔۔۔۔۔ میں جب آفس آئی تم سو گئی تھیں۔۔۔۔۔۔ جی آپی، بس ذرا آنکھ لگ گئی تھی۔۔۔۔۔۔۔۔ روشانے نے زبردستی مسکراتے ہوئے کہا۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تمہاری چوٹ کیسی ہے؟ محمل نے تشویش سے پوچھا۔۔۔۔ چہرے پر فکر کے آثار نمایاں تھے۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اب تو بالکل ٹھیک ہوں، آپی۔۔۔۔ چلنے بھی لگی ہوں۔۔۔۔ روشانے نے مسکراتے ہوئے جواب دیا۔۔۔۔۔۔۔ کل یونیورسٹی جاؤ گی؟۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جی آپی، پہلے ہی کافی چھٹیاں ہو گئی ہیں۔۔۔۔۔ روشانے نے معمولی مسکراہٹ کے ساتھ کہا۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اچھا، لیکن اپنا خیال رکھنا، ٹھیک ہے؟ محمل نے نرمی سے کہا۔۔۔۔ جی آپی، ضرور۔۔۔۔ روشانے نے سر ہلایا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "محمل نے ایک لمحے کے لیے خاموشی اختیار کی۔۔۔ جیسے کچھ سوچ رہی ہو۔۔۔ پھر اُس نے نرمی سے کہا۔۔۔ روشی ایک بات پوچھوں؟ سچ بتانا۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "جی آپی، پوچھیں۔۔۔۔ کیا بات ہے؟ روشانے نے حیران ہوتے کہا۔۔۔ کیونکہ محمل نے پہلے کبھی روشانے سے ایسے بات نہیں کی تھی۔۔۔۔۔۔ کچھ تو غلط تھا۔۔۔۔۔ لیکن اُس نے اپنی توجہ اپنی آپی پر مرکوز کی۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تمہیں چوٹ کیسے لگی؟۔۔۔۔ آپی ایکسیڈنٹ ہو گیا تھا۔۔۔ روشانے نے نظریں چراتے ہوئے جواب دیا۔۔۔ روشی جھوٹ نہیں۔۔۔ روشی کیا تم مجھ پر اتنا بھروسہ بھی نہیں کرتی کہ اپنی پریشانی بتا سکو۔۔۔۔۔۔۔۔ آپی آپ کیسی باتیں کر رہی ہیں۔۔۔۔۔۔۔۔ مجھے آپ پر خود سے زیادہ بھروسہ ہے۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "پھر بتاؤ اصل بات کیا ہے۔۔۔۔۔۔ مجھے ایسا کیوں لگ رہا ہے۔۔۔۔ تم کچھ چھپا رہی ہو مجھ سے۔۔۔۔۔۔۔۔۔۔ سچ بتاؤ کیا بات ہے۔۔۔ میں جھوٹ نہیں سننا چاہتی۔۔۔۔ محمل نے سخت لہجے میں کہا۔۔۔۔ اس سے پہلے کہ روشانے کوئی بہانہ بناتی۔۔۔۔ محمل نے اسے گھورا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپی... یونی میں سائیکل ریس ہوئی تھی۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے کی بات سنتے ہی محمل کی آنکھیں حیرت سے پھیلی۔۔۔ یونیورسٹی میں ریس کیوں ہو رہی تھی؟۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپی، وہ سینئر لڑکا تھا نا... جس کا میں نے آپ سے پہلے بھی ذکر کیا تھا۔۔۔۔ اُس نے سب کو سائیکل ریس میں شامل کیا تھا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سب کو سائیکل چلانی آتی تھی۔۔۔ مگر میں نے کبھی سائیکل نہیں چلائی تھی۔۔۔ اس لیے گر گئی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تو اُس کی وجہ سے تم گری؟ اُس نے تم سے کچھ کہا؟"
    },
    {
      type: "paragraph",
      text: "نہیں، آپی۔۔۔ اس نے کہا تھا۔۔۔ میں تمہیں ہاسپٹل لے جاتا ہوں۔۔۔ لیکن مجھے اُس پہ غصہ تھا۔۔۔ تو میں نے غصے میں اسے تھپڑ مار دیا۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے نے منمناتے ہوئے کہا۔۔۔۔ تم نے اُس پر ہاتھ کیوں اٹھایا۔۔۔ روشی؟ محمل نے سخت لہجے میں کہا۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپی، اُس نے اتنا بُرا کیا... پھر میں کیا کرتی؟۔۔۔ اس وقت ایک تو مجھے چوٹ لگی۔۔۔ اوپر سے گرنے کی شرمندگی الگ تھی۔۔۔ مجھے غصے میں سمجھ ہی نہیں آیا۔۔۔ مجھے کیا ہوا۔۔۔ روشانے نے بے بسی سے کہا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشی تم نے سب کے سامنے اُس بگڑے لڑکے پر ہاتھ اٹھایا ہے؟ محمل نے حیرت اور تشویش کے ملے جلے لہجے میں کہا۔۔۔۔ عورت اگر مرد پہ ہاتھ اٹھائے۔۔۔ تو بات اُس کی انا پر آجاتی ہے۔۔ اور مرد اپنی انا پر آئی بات کبھی برداشت نہیں کرتا۔۔۔۔ ہم لوگ ایسے نہیں ہیں۔۔۔ جو اِن امیرزادوں کا مقابلہ کر سکیں۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "سوری، آپی۔۔۔ روشانے نے شرمندگی سے سر جھکا لیا۔۔۔۔ مجھے مت کہو۔۔۔ اُس سے کہنا جس پہ تم نے ہاتھ اٹھایا ہے۔۔۔ اس سے پہلے وہ کچھ ایسا کرے۔۔۔ جو تمہاری زندگی برباد کر دے۔۔۔۔ آپی آپ کیسی باتیں کر رہی ہیں۔۔۔ روشانے نے رونے والا منہ بنایا۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "دیکھو روشی یہ دنیا بہت ظالم ہے۔۔۔ مرد کچھ بھی کرے اس کے دامن پر کبھی کوئی داغ نہیں آتا۔۔۔ یہ معاشرہ ہمیشہ عورت کو قصوروار سمجھتا ہے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "تم چاہے لوگوں کو جتنا بھی سمجھا لو۔۔۔ کوئی تم پر یقین نہیں کرے گا۔۔۔۔ اس لیے بہتر ہے۔۔۔ تم اس سے معافی مانگ لو۔۔۔ کئی بار ہمیں صحیح ہونے کے باوجود بھی جھکنا پڑتا ہے۔۔۔ کوئی بات نہیں۔۔۔ تمہارے ساتھ تمہارے باپ کی عزت جڑی ہے۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "اگر تمہارے جھکنے سے پروبلم حل ہو سکتی ہے۔۔۔۔ تو اس میں کوئی قباحت نہیں ہے۔۔۔۔ \"اللّٰہ تعالٰی تو ہے نہ وہ سب دیکھ رہا ہے\"۔۔۔۔ جی آپی آپ پریشان نہ ہوں میں اس سے سوری کر لوں گی۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "روشانے نے نظریں جھکائے کہا۔۔۔ اس کے لیے موت کے برابر تھا۔۔۔ آرون خان سے سوری کرنا۔۔۔ \"انسان کے لیے سب سے زیادہ مشکل وہاں معافی مانگنا ہوتا ہے۔۔۔۔ جہاں اس کی غلطی نہ ہو\"۔۔۔۔ میرا سمجھدار بچہ۔ محمل نے روشانے کو پیار کیا۔۔۔۔ تو روشانے مسکرائی۔۔۔۔۔۔۔۔۔۔۔۔۔"
    }
  ]
};
