export default {
  episode: 12,
  language: "ur",
  sample: false,
  title: "",
  content: [
    {
      type: "paragraph",
      text: "شام  کے  سائے  آہستہ  آہستہ  گاؤں ۔۔۔۔ کی  پگڈنڈیوں  پر  اتر  رہے  تھے۔۔۔"
    },
    {
      type: "paragraph",
      text: "درختوں  کے  پتوں  پر  پڑتی  سنہری روشنی  بھی  ،، اب  ماند  پڑ  چکی  تھی۔۔۔ بشیر  صاحب کے ،، کچے  صحن  میں  خاموش  طوفان  برپا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "یاور  چودھری  کے  آدمی،  جو  دکھنے ۔۔۔۔۔۔ میں  ہی خوفناک تھے۔۔۔  دروازے  کے  باہر  کھڑے  انتظار  کر۔۔۔۔۔۔۔  رہے  تھے۔۔۔۔۔۔ ان  کے  چہروں  پر  سختی  تھی۔۔۔۔  انہیں  کسی  کی  تکلیف سے۔۔۔۔۔۔ کوئی  فرق  نہیں  پڑتا  تھا۔۔۔  انہیں  بس  اپنے  مالک کا  حکم۔۔۔  ماننا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "کوئی  یہ  نہیں  سوچتا  کل  کو ۔۔۔۔۔۔۔یہ  سب  ہماری  بہن   یا بیٹی  کے  ساتھ  ہو  جائے۔۔۔ تو  ہم  کیا  کریں  گے۔۔۔ خود  کے  بارے  میں،،  سوچتے  ہی  تڑپ  اٹھتے  ہیں۔۔۔ لیکن  دوسروں  کی بہن  بیٹیوں  کو  کوئی  اپنی   بیٹیوں کی  طرح  نہیں  سمجھتا۔۔۔. جب  تک  خود۔۔۔ پہ  نہ گزرے۔۔۔ جب خود  پہ  گزرتی  ہے  تو  اندازہ  ہوتا  ہے  کہ۔۔۔۔۔۔ کتنی تکلیف  ہوتی ہے۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشیر  کاغذات  لے  آؤ۔۔  تین  دن  کا  ٹائم  پورا۔۔۔۔۔۔۔ ہو  چکا ہے۔۔۔  اگر  اب   تم  کاغذات  کا  نہیں  آئے۔۔۔ تو  اچھا  نہیں ہوگا۔۔۔ ایک  شخص  نے  درشت  لہجے  میں  کہا۔ ہاں  لے   کر  آتا ہوں۔۔۔  ٹھہرو۔۔"
    },
    {
      type: "paragraph",
      text: "بشیر  صاحب  کی  آنکھیں۔۔۔۔۔ نم  تھی،  ہاتھ  کانپ  رہے تھے۔۔۔   اندر  گئے  فائل  لا  کر  یاور  چودری۔۔۔۔۔ کے  آدمیوں کو  دے  دی۔۔۔ یہ  رکھ  لو۔۔۔ بس  میری  بچی  کو  چھوڑ دینا۔۔۔ ایک  آدمی  نے  فائل  پکڑ لی،،،  ایک  دوسرے  کو  دیکھا،۔۔۔ یہ  چوہدری  صاحب  کی  مرضی۔۔۔۔۔۔۔ ہے  کہ  وہ  کیا  چاہتے ہیں۔۔۔   اگر  تیری  بیٹی  پہ  ان  کا  دل  آگیا  تو  ہم  کیا کر  سکتے  ہیں۔۔۔۔  ایک  آدمی  مونچھوں  پہ  ہاتھ  پھیرتا  خباثت۔۔۔ سے  بولا۔۔۔"
    },
    {
      type: "paragraph",
      text: "یاور  چودری  کی  آدمی۔۔۔۔۔۔۔قہقہے  لگاتے  واپس  پلٹ گئے۔۔۔۔  اللہ   تمہیں  پوچھے  گا  کمبختو  غریبوں  کا  حق مارتے  ہو۔۔۔ ایک  باپ  کی  بددعا  ہے۔۔۔ تمہیں  کبھی  سکون۔۔۔۔ نصیب نہ  ہو۔۔۔"
    },
    {
      type: "paragraph",
      text: "بشیر  صاحب  نے  انہیں  کوسا۔۔۔  لیکن  سننے  والے  تو  جا چکے  تھے۔۔۔ اگر  سن  بھی  لیتے  تو  کون  سا  فرق  پڑنا تھا۔۔۔  ایسے  نہ  جانے  کتنی  بد  دعائیں  وہ  دن  میں لیتے  تھے۔۔۔۔  لیکن  اللہ  کا  خوف  ہی  نہیں  تھا  ان  کے دل  میں۔۔۔"
    },
    {
      type: "paragraph",
      text: "جب  ان  کے  قدموں  کی  چاپ،،، دور  ہوئی  تو  بشیر صاحب  ٹوٹ  کر  گئے۔۔۔ ان  کی  آنکھوں  سے  آنسو  بہنے  لگے۔ میرے  مالک!  اب تیرے  سوا  کون  ہے؟  ہماری  مدد  فرما۔۔۔۔  ہم  تیرے  کمزور  بندے  ہیں۔۔۔ میرے  مولا  ہماری  مدد فرما۔۔۔"
    },
    {
      type: "paragraph",
      text: "کمرے  کے  اندر  ماہ  نور۔۔۔۔۔۔ ساکت  بیٹھی  تھی، ایمان  اس کے  ساتھ  تھی۔۔۔کیا  ہوا  ہے  ماہ  نور؟ اتنی۔۔۔۔۔خاموش کیوں  ہو؟۔۔۔ آنکھیں  کیوں  نم  ہیں  تمہاری؟ ایمان  نے  ہاتھ۔۔۔۔۔  تھام  کر کہا۔۔۔۔  خدا  کے  لیے  ماہ  نور  مجھے۔۔۔۔  بتاؤ  کیا  ہوا  ہے۔۔۔"
    },
    {
      type: "paragraph",
      text: "ایمان  نے،،،  ایک  ساتھ  کئی  سوال  کر  ڈالے۔۔۔  ایمان!۔۔۔ بابا  نے  گھر  کے  کاغذات  دے  دیے۔۔۔  چودھری.  کے آدمیوں  کو۔۔۔  سب  کچھ  لٹ  گیا  ایمان۔۔۔ اب  ہمارے  پاس  کچھ  نہیں  بچا۔۔۔  وہ۔۔۔ وہ  مجھے  بھی  لے  جائے گا۔۔۔  مجھے  بچا  لو  ایمان۔۔۔ میں  مر  جاؤں  گی  ایمان!  ماہ  نور  نے۔۔۔۔۔  لرزتے  لبوں  سے  کہا۔۔۔"
    },
    {
      type: "paragraph",
      text: "ایمان  کا  دل  کانپ  گیا۔۔۔ استغفر  اللہ! ماہ  نور،  ایسا سوچنا  بھی  مت!  اللہ  ہمارے  ساتھ  ہے۔۔۔۔ تُو  کیوں پریشان  ہو  رہی  ہے۔۔۔ انکل  ہیں  نا  تیرے  ساتھ  میں ہوں  تیرے  ساتھ۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ  نور  نے  بے  بسی۔۔۔۔  سے  ایمان  کو  دیکھا،   لیکن  کب تک  ایمان؟   بابا  کی  حالت  دیکھی  ہے  تم  نے ۔۔۔۔  ایمان نے  اسے  سینے  سے  لگا  لیا۔۔۔۔ رو  مت۔۔۔ کچھ  نہیں ہوگا۔۔۔  اللہ  ہے نا  تیرے  ساتھ  وہ  اچھے  لوگوں  کو  تب ہی  اکیلا  نہیں  چھوڑتا۔۔۔۔۔  تُو بس  ہمت  رکھ۔۔۔۔۔ نا  امید نہیں  ہوتے۔۔۔"
    },
    {
      type: "paragraph",
      text: "رات  کے  وقت  جب۔۔۔۔۔ سب  سو  چکے  تھے،  بشیر  صاحب صحن  میں  بیٹھے  آنکھیں۔۔۔۔  بند  کیے  آسمان  کی  طرف دیکھ  رہے  تھے۔ ان  کی  آنکھوں۔۔۔  میں  صرف  ایک  ہی چہرہ  تھا  ماہ  نور  کا  اچانک  ان  کی  پیشانی  پر  بل  آیا۔۔۔  جیسے  کوئی  خیال بجلی  کی  طرح  ان  کے  ذہن  میں  آیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "یہاں  رہنا  ٹھیک  نہیں  ہے۔۔۔  اگر  اپنی  بیٹی  کی۔۔۔ حفاظت  کرنی  ہے۔۔ تو  مجھے  یہ  گاؤں  چھوڑنا  پڑے گا۔۔۔   ہاں  یہ  ٹھیک  رہے  گا  ویسے  بھی  اسلام  آباد  تو جانا  ہی  تھا۔۔۔ ماہ  نور  کو  بھی  لے  جاؤ   گا۔۔۔ میرے  ہوتے  میری  بیٹی  محفوظ  نہیں۔۔۔۔ میرے  بعد  کیا  ہو  گا۔۔۔ مجھے ماہ  نور  کو  کسی  محفوظ  ہاتھوں،،،  میں  دینا  ہوگا۔۔۔۔۔ جو  اس  کی  حفاظت  کرے۔۔۔"
    },
    {
      type: "paragraph",
      text: "میں  کیوں  رہوں  یہاں  جہاں۔۔۔۔۔  میری  بیٹی  محفوظ نہیں۔۔۔  خود  سے  باتیں  کرتے  اس  وقت  حواس  میں نہیں  لگ  رہے  تھے۔۔۔  ایک  نتیجے،،  پر  پہنچتے  اٹھ کھڑے  ہوئے۔۔ قدم  اندر  کی  طرف  بڑھائے۔۔۔۔  کمرے  میں  ماہ  نور  اور ایمان  سو  رہے  تھے۔۔۔۔ انہوں  نے  ماہ  نور۔۔۔ کے  بالوں  پر محبت  سے  ہاتھ  پھیرا۔۔۔۔۔  ماہ  نور   بیٹا  اٹھ  جا۔۔۔  ہم  نے جانا  ہے۔۔۔  ابھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ  نور  نے  چونک  کر  آنکھیں  کھولیں۔۔۔۔  بابا   کیا  ہوا؟ ماہ  نور  نیند  سے  بھری۔۔۔۔۔ آنکھوں  سے  سوال  کیا۔۔۔ ہمیں ابھی  نکلنا  ہو  گا۔۔۔ بشیر  صاحب  کی  بات  سن  ماہ  نور  کی  پوری،، آنکھیں  کھل  گئیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "کیا  کہہ  رہیں  ہیں۔۔۔  بابا  مجھے  سمجھ  نہیں،،،  آرہا  ہم کہا  جائیں  گے  اس وقت۔۔۔۔  تو  بس  کچھ  سامان  اپنا  اور  میرا  باندھ۔۔۔۔  لے  ہمیں ابھی  نکلنا  ہے۔۔۔ دن  کو  جائیں  گے  پورے  گاؤں  کو  پتہ  چل  جائے  گا۔۔۔ بس  اسٹیشن  پہ  میرا  دوست۔۔۔۔۔  ہے  اس  سے  بات  ہوگئی  ہے۔۔۔ ابھی  آدھے  گھنٹے  میں  اسلام  آباد  کی  بس۔۔۔۔  نکلے گی۔۔۔  اسلام  آباد۔۔۔ ابھی۔۔۔ بس  نکلنا  ہے  یہاں  سے۔۔۔ اس  سے پہلے  کہ  وہ  لوگ  دوبارہ  آئیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "یاور  چوہدری  اتنی آسانی  سے  ہماری  جان  نہیں  چھوڑے  گا۔۔۔۔  اور  میری  ہڈیوں  میں  اتنا  دم  نہیں  ہے۔۔۔ کہ  تجھے اس  سے  بچا  لو۔۔۔ ماہ  نور  گھبرا  گئی،  لیکن  اچانک؟ گاوں  والے؟ کچھ  کہیں  گے  تو؟۔۔۔ کچھ  نہیں  سنوں  گا  میں،  بس۔۔۔ تو  میرا  سب  کچھ ہے۔۔۔ اور  میں  تجھے  یاور  چودھری۔۔۔۔  جیسے  بھیڑیے  کے حوالے  نہیں  کر  سکتا۔۔۔"
    },
    {
      type: "paragraph",
      text: "اچھا  ٹھیک  ہے  بابا  ماہ  نور مرے  انداز۔۔۔۔۔۔  میں  کہتی  سامان  باندھنے  کے  لیے  چلی گئی۔۔۔ ماہ  نور  اور  ایمان  ایک  دوسرے  مل  کر  خوب  روئی تھی۔۔۔  ماہ  نور  وہاں  جا  کر  مجھے  یاد  رکھنا۔۔۔۔ بھول نہیں  جانا۔۔۔ بچپن  کا  ساتھ  تھا  ان  کا  جو  ٹوٹ  رہا  تھا۔۔۔ اپنا خیال  رکھنا  ماہ  نور  اب  بہادر  بن  جاؤ۔۔۔۔۔ شہر  جانے  والی  ہو۔۔۔ خود  کو  مضبوط  بنالو۔۔۔"
    },
    {
      type: "paragraph",
      text: "ورنہ  کل کو  شہر  میں  کوئی  اور  یاور  چوہدری آئے  گا۔۔۔ پھر  کیا  کرو  گی۔۔۔ ایک  لڑکی  کو  اپنی  حفاظت۔۔۔۔۔  کرنی  آنی  چاہیے  ایسے بھیڑیوں  سے  دنیا  بھری  پڑی  ہے۔۔ ۔۔۔کہاں  تک  بھاگوں گی۔۔۔"
    },
    {
      type: "paragraph",
      text: "ایمان  کی  باتیں  ماہ  نور  کے  دل  پر  خنجر  کی طرح  لگیں۔۔۔۔۔  میں  کوشش  کروں  گی۔۔۔ ماہ  نور  ایمان  سے  ملتی   الوداعی  کلمات  کہہ  کر ۔۔۔۔۔۔۔ ماہ  نور  بشیر  صاحب  کے ساتھ  نکل  گئی  تھی۔۔۔"
    },
    {
      type: "paragraph",
      text: "صبح  کا  اجالا  ابھی  پوری۔۔۔۔۔  طرح  نہیں  پھیلا  تھا  جب بشیر۔۔۔۔۔ صاحب  اور  ماہ  نور  ضرورت۔۔۔۔۔ کا  سامان  ساتھ لیے  گاؤں  سے  نکل  رہے  تھے۔۔۔۔ دروازے  پر  کچھ  گاؤں  والے  کھڑے  تھے،۔۔۔۔ کریم،  نذیر چاچا ، اور  دو  تین  عورتیں۔۔۔ بشیر ! کہاں  جا  رہے  ہو یار؟  اتنی  صبح؟۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ  نور  بڑی  سی  چادر  اوڑھے۔۔۔۔۔  سیاہ  آنکھوں  میں خوف  لیے  بشیر  صاحب  کے  پیچھے  تھی۔۔۔ بشیر  صاحب  نے  نظر  نہیں۔۔۔۔۔ ملائی، مجھے  اجازت  دو، کریم۔۔۔  میری  بیٹی  کی  عزت۔۔۔۔۔ خطرے  میں  ہے۔۔۔ میں یہاں  نہیں  رہ  سکتا۔۔۔"
    },
    {
      type: "paragraph",
      text: "ارے ، ہم  سب  تمہارے  ساتھ  ہیں۔۔۔ کوئی  ماہ  نور  کو ہاتھ  نہیں  لگا  سکتا۔۔ نذیر  چاچا  نے  کہا۔۔۔ جب  یاور  چودھری  کا  نام  آتا  ہے،،،،  سب  کے  منہ  بند  ہو  جاتے  ہیں۔۔۔  دو  دن  پہلے  دیکھ  چکا  ہوں۔۔  کیسے بے  حس  لوگ  اس  گاؤں  میں  رہتے  ہیں۔۔۔ معاف  کرنا،۔۔  اگر  میرے  الفاظ   رے  لگے  ہو  تو۔۔۔۔ اگر بات  میری  ہوتی  تو  شاید  کبھی  نہ جاتا۔۔۔۔ لیکن  بات میری  بیٹی  پہ  آگئی  ہے۔۔۔"
    },
    {
      type: "paragraph",
      text: "گاؤں  کے  لوگ  حیران  نظروں۔۔۔۔ سے  بشیر  کو  دیکھ  رہے تھے۔۔۔  جو  آج  بلکل۔۔۔ مختلف  لگ  رہا  تھا۔۔۔ شاید  بات  جب  اولاد  اولاد  پہ  اتی  ہے۔۔۔  تو  کمزور  سے کمزور  انسان  بھی  طاقتور  ہو  جاتا  ہے۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ  نور  کا  دل  دھڑک  رہا  تھا۔۔۔۔۔ ہر  قدم  پر  پیچھے دیکھتی،  اس  گھر  کو،  ان  دیواروں  کو،،،،  جہاں  اس  کی  ماں  کی  یادیں  تھیں،۔۔۔ جہاں  اس  نے  بچپن  گزارا، جہاں  کبھی۔۔۔۔  سکون  ہوا  کرتا  تھا۔۔۔ لیکن  اب  وہ  سب بوجھ  بن  چکا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ  نور  اپنا  خیال  رکھنا  میری۔۔۔۔۔  دعائیں  تمہارے  ساتھ ہیں۔۔۔۔  اللہ  کے  امان  میں  ایمان  کی  باتیں  سن  کر  ماہ نور  مسکرائی۔۔۔  تم  بھی  اپنا  خیال  رکھنا۔۔۔۔  میں تمہیں بہت  یاد  کرو  گی۔۔۔"
    },
    {
      type: "paragraph",
      text: "بس  اسٹاپ  پر  جب  وہ  پہنچے۔۔۔۔۔ تو  بس  تیار  کھڑی تھی۔  بشیر  صاحب  نے  ٹکٹ  لی،،،، اور  ماہ  نو  کے  ہاتھ  کو  مضبوطی  سے  تھامے  رکھا۔۔۔ بابا!  کیا  ہم  بچ  جائیں  گے۔۔۔ بشیر  صاحب  نے  ماہ  نور کی  طرف  دیکھا۔۔۔ جو  معصومیت  سے  سوال  کرتی  ان  کا  دل  چیر گئی۔۔۔ اللہ  کے  سہارے  پر  ہیں،  ماہ  نور۔۔۔  بس  دعا  کر۔۔۔  دعا سے  بڑھ  کر  کوئی  چیز  نہیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "ماہ  نور  کی  آنکھوں  سے  آنسو  بہنے  لگے ۔۔۔۔۔وہ  جانتی تھی  کہ  یہ  سفر  کیسا  ہونے  والا  تھا۔۔۔   جہاں  قدم قدم  پہ  خوف  تھا۔۔۔ عزت  کا  خوف۔۔۔ جان  جانے  کا  خوف۔۔۔ جہاں  بچپن سے  رہے  مشکل  وقت۔۔۔۔ وہاں  کسی  نے  مدد  نہیں  کی۔۔۔ تو  یہاں  شہر  میں  کون  ان  کی  مدد  کرتا۔۔۔ ہر  کوئی  اپنی  پریشانیوں  میں  الجھا  تھا۔۔۔ کسی  کو کسی  سے  کوئی  لینا  دینا  نہ  تھا۔۔۔ کوئی  ہنسے  یا  روئے۔۔۔ہر  انسان  کو  خود۔۔۔۔۔ سے  مطلب تھا  بس۔۔۔"
    },
    {
      type: "paragraph",
      text: "بس  چلی  تو  گاؤں  کی۔۔۔۔۔ زمین  پیچھے  چھوٹتی  گئی۔ مہنور  نے  آخری  بار  کھڑکی  سے  باہر  دیکھا،،،، جہاں سورج  کی  روشنی  ہلکی  ہلکی  زمین۔۔۔   پر  اتر  رہی تھی۔۔۔ وہ  روشنی  جو  شاید  اب  کبھی۔۔۔۔۔۔  ان  کی  دہلیز  پر  نہ لوٹے۔۔۔  بشیر  صاحب  نے  آنکھیں،،،،  بند  کر  لیں،،،،، اور  دل میں  صرف  ایک  دعا  کی،۔۔۔ یا  اللہ!  اس  بے  رحم  دنیا  سے  میری  معصوم   بیٹی کی  حفاظت  کرنا۔۔۔"
    },
    {
      type: "paragraph",
      text: "اور  بس، دھیر ے  دھیرے  گاؤں  سے  دور،  وقت  کی  گرد  میں  گم  ہو  گئی۔۔۔ شاید  یہ  سفر  ان  کی  زندگی  بدلنے  والا  تھا۔۔۔۔ کیا  ماہ نور  کی  زندگی  بدلنے  والا  تھا۔۔۔ یا  پھر  یاور  چوہدری  ماہ  نور  کی  زندگی۔۔۔۔ برباد کرنے والا تھا۔۔۔ آگے  کیا  ہونے  والا  تھا  اس  کا  فیصلہ  تو  قسمت  نے کرنا  تھا۔۔۔۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "وقت  جیسے  رک  گیا  تھا۔۔۔۔۔ لمحہ  بھر  کے  لیے  سب کچھ  منجمد  ہو گیا۔ ۔۔۔۔۔ داور  خان  کا  ہاتھ  ابھی  بھی ہوا  میں  معلق  تھا۔۔۔ انہیں  یقین  نہیں  آریا  تھا۔۔۔  انہوں  نے  اپنے  لاڈلے  بیٹے پہ  ہاتھ  اٹھایا  تھا۔۔۔ تھپڑ کی آواز ابھی تک  آرون  کے  کانوں۔۔۔ میں  گونجتی محسوس  ہو  رہی  تھی ۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون  کا  چہرہ  جھکا  ہوا  تھا۔۔۔ گال  سرخ  ہو  چکا  تھا، آنکھوں  میں  حیرت،  دکھ،  بے  یقینی  تھی۔۔۔   لائف  میں پہلی بار  داور  خان  نے۔۔۔۔۔ اس  پر  ہاتھ  اٹھایا  تھا۔۔۔ سارے  الفاظ  جیسے  ختم  ہو  گئے۔ حال  میں۔۔۔۔ سناٹا  ہو گیا  تھا۔۔۔ جیسے  سوئی  گرنے  کی  آواز۔۔۔ بھی  سنائی دیتی۔۔۔"
    },
    {
      type: "paragraph",
      text: "داور  خان،  کو  آرون  پر  بے  حد  غصہ  تھا۔۔۔  اب  اپنے ہی  عمل  پر  ساکت  کھڑے  تھے۔۔۔۔  اس  کی  آنکھیں  سرخ تھیں۔۔۔ چہرے  پر  غصے  کے  ساتھ  شرمندگی  بھی  تھی۔۔۔۔  وہ بھی  جانتا  تھا، وہ  حد  پار  کر  چکا  ہے… مگر  آرون  نے  چہرہ  اوپر  اٹھایا۔۔۔  بے  یقینی  کے  عالم میں  اپنے  باپ  کی  طرف  دیکھا ۔۔۔"
    },
    {
      type: "paragraph",
      text: "آنکھوں  میں  وہ چمک  نہیں  تھی۔۔۔۔۔  جو  ہمیشہ  موجود  رہتی  تھی۔ ایک پل  کو  یوں  لگا  جیسے  کسی۔۔  بچے  کو  مجمع  میں رسوا  کر  دیا  گیا  ہو۔۔۔ آپ  نے  مجھ  پہ  ہاتھ  اٹھایا  ڈیڈ  آرون  کی  ٹوٹتی ہوئی  آواز  آئی۔۔۔ جو  داور  خان  کو۔۔۔۔۔ شرمندہ  کر  گئی۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ  جانتے  تھے  ان  کا  بیٹا۔۔۔  ضدی تھا۔۔۔  پیار  سے  سمجھاتے  شاید  سمجھ  جاتا۔۔۔ لیکن  غصے میں  وہ  خود  پہ  کنٹرول  نہیں  کر۔۔۔۔ سکے۔۔۔  آرون  اتنی  لیٹ  نائٹ  گھر  آنا  انہیں،،،  پسند  نہیں  تھا۔۔۔ وہ  نہیں  چاہتے  تھے۔۔۔ آرون  بری  صحبت  میں  پڑے۔۔  لیکن  ان  کے  اڑیل  بیٹے کو  کون  سمجھاتا۔۔۔"
    },
    {
      type: "paragraph",
      text: "داور  خان  نے  کچھ  کہنا  چاہا،،،،،مگر  الفاظ  جیسے  حلق  میں  اٹک  گئے  ہوں۔۔۔  اس  کی انا،،،،  اس  کا۔۔۔  غرور،  وہ  سب  بری۔  طرح  چکنا  چور  ہو چکا  تھا۔۔۔ آپ  نے  مجھے  تھپڑ  مارا… صرف  اس  لیے  کہ  میں  نے آپ  سے  اختلاف  کیا؟  میں  نے  صرف  آپ کی۔۔۔۔  بات  کا جواب  دیا، اپنی  رائے  دی،  اور  آپ  نے۔۔۔ مجھ  پہ ہاتھ اٹھایا۔۔۔ آرون  نے  سرد  انداز  سے  کہا۔۔۔"
    },
    {
      type: "paragraph",
      text: "داور  خان  نے  گہری  سانس  لی۔ تم  حد  پار۔۔۔   کر  رہے تھے۔۔۔ آرون۔  میں  تمہارا  باپ  ہوں۔۔۔ کیا  مجھے  اتنا  بھی  حق  نہیں  کہ  میں  تم  ہاتھ  اٹھا  سکو۔۔۔ تم  اپنی  ٹیون  دیکھو  باپ  سے  ایسے  بات  کرتے  ہیں۔۔۔ اپنے  آوارہ  دوستوں  کے  ساتھ  رہ  کر۔۔۔۔  تمیز  بھول  چکے ہو۔۔۔"
    },
    {
      type: "paragraph",
      text: "ہاں  میں  بدتمیز  ہوں۔۔۔ بتائیں  کیا  کریں  گے۔۔۔۔۔۔  جان  سے ماریں  گے۔۔۔ آپ  کے  سامنے  کھڑا  ہوں  آرون  چیختا  ہوا سیڑھیاں  چڑھتا،،،، زوردار  آواز۔۔۔ سے  دروازہ  بند۔۔۔۔ کرتا  اپنے  روم  میں  بند  ہوا۔۔۔ یہ  بھی  اس  نے  داور خان  کو   چڑانے  کے لیے  کیا  تھا۔۔۔"
    },
    {
      type: "paragraph",
      text: "داور  خان  کو  آرون  پہ  ہاتھ  اٹھانے  کا  جو۔۔۔۔ افسوس تھا۔۔۔  اس  کی  حرکتوں  کی۔۔۔ وجہ  سے  کہی  دور  جا  سویا  تھا۔۔۔  کمرے  میں  داخل  ہوتے  ہی  سب  سے  پہلے   اپنا  موبائل  توڑا۔۔۔ سب  کو  لگتا  ہے  میں  بچہ  ہوں…  قابو  آ  جاؤں  گا؟ ڈیڈ  نے  تھپڑ  مارا؟ اچھا  کیا… اب  دیکھتے  جائیں،  میں کیا  کرتا  ہوں۔۔۔  ڈریسنگ  ٹیبل  پہ  رکھی  ساری  چیزیں  زمین  پر پھینکی۔۔۔"
    },
    {
      type: "paragraph",
      text: "فریم  اٹھا  کر  دیوار  پر  دے  مارا۔۔۔۔۔ تصویر زمین  پر  گری… وہ  اور  داور  خان، ایک  ساتھ  مسکراتے ہوئے۔۔۔۔  اب  اس  مسکراہٹ  میں  طنز  چھپا  ہوا  تھا۔۔۔ جیسے  دروازہ  کھلا۔۔۔  آرون  خان  کے  ہاتھوں  کو۔۔۔۔۔بریک لگی۔۔۔  عالیہ  بیگم  اندر  داخل  ہوئیں،،، آنکھوں  میں  نیند ، ماتھے  پر  بل۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون!  کیا  مصیبت  ہے  رات  کے  تین  بجے؟ تم  باپ  بیٹے  کو  سکون  نہیں  ہے۔۔۔ مجھے  کوئی  مسئلہ  نہیں۔۔۔ آپ  اپنے  ہزبینڈ  کو سنبھالیں۔۔۔  جنہوں میرے  گھر  آتے  ہی۔۔۔۔  شور  مچا  دیا  ہے۔۔۔ ایک  یا  دو  بجے  گھر  آگیا  تو  کون  سی  مصیبت آگئی۔۔۔"
    },
    {
      type: "paragraph",
      text: "ان  کی  نظر  ٹوٹی  ہوئی  چیزوں  پر  پڑی۔۔۔ سارے  کمرے  کی  چیزیں  بکھری  ہوئی  تھی۔۔۔ کیا  ہوا  ہے  یہاں؟۔۔۔۔ آرون  رکا، سانس  پھول  چکا  تھا۔۔۔  کچھ  نہیں،  آپ  جا کر  سو  جائیں۔۔۔ عالیہ  بیگم  نے   پریشانی  سے۔۔۔۔  آرون  کی طرف  دیکھا  اور  دروازہ  بند  کر  کے   داور  خان  کو۔۔۔۔ ڈھونڈتی ہوئی  نیچے  کی  طرف  بڑھیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "داور  خان  صوفے   پر  بیٹھے  تھے،،،،  پیشانی  پر۔۔۔ ہاتھ رکھے،  چہرہ  جھکا  ہوا  تھا۔۔۔ عالیہ  بیگم  قریب  آ کر  انہیں  جھنجھوڑا۔۔۔ کیا  کیا  ہے  آپ  نے؟ سنبھالیں  اپنے  بیٹے  کو،،،، یہ  کیا تماشا  لگا  رکھا  ہے  آپ  دونوں  نے۔۔۔ عالیہ  بیگم  نے  ہاتھ نچایا۔۔"
    },
    {
      type: "paragraph",
      text: "داور  خان  نے  سر  اٹھایا۔۔۔ بس  اب  بہت  ہوا۔۔۔۔۔ کچھ  زیادہ  ہی  زبان  چلنے  لگی  ہے اس  لڑکے  کی۔۔۔ شادی  کرو  اس  کی  خود  ہی  بیوی  سنبھال۔۔۔لے  گی اسے۔۔۔  دیکھو  گا  بیوی  کو  کیسے  اکڑ۔۔۔ دکھاتا۔ ہے۔۔۔"
    },
    {
      type: "paragraph",
      text: "عالیہ  بیگم  نے  داور  خان  کو  گھورا۔۔۔ ہاں  تو  سنبھالو  اپنے  بیٹے۔۔۔۔۔ کو  دماغ  خراب  کیا  ہوا ہے۔۔۔ آ کر  زبان  بند  کرے  گی  اس  کی،،،، تب  سمجھ  آئے   گی کہ  نخرے۔۔۔۔ صرف  ماں  باپ  اٹھاتے  ہیں۔۔۔ کوئی  اور نہیں  ایسے  تیور  کسی  اور  کو  دکھائے  گا۔۔۔ تو  جوتے بھی  کھائے  گا۔ داور  خان  بڑبڑائے۔۔۔"
    },
    {
      type: "paragraph",
      text: "خبردار  میرے  بیٹے  کے  بارے  میں  کچھ  کہا  تو۔۔۔ عالیہ  بیگم  نے  گھورتے  ہوئے  کہا۔۔۔ داور  خان  نے  کچھ  نہ  کہا۔۔۔۔۔۔۔صرف  آنکھیں  بند  کرلیں۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون  جو  پانی  پینے  کے  لیے  نیچے  آیا  تھا۔۔۔ داور  خان  کی  باتیں  سن  کر  اس  کا  چہرہ  سرخ  ہوا۔۔۔ واؤ  موم  زبردست  آئیڈیا۔۔۔۔۔  کیا  ڈائلاگ  مارا  ہے۔۔۔۔۔  ڈیڈ  نے۔ شادی  کروا  دو،،،،،،،، بیٹے  کی  زبان  بند  ہو  جائے  گی؟۔۔۔"
    },
    {
      type: "paragraph",
      text: "داور   خان  نے  اس  کی  ایکٹنگ  پر۔۔۔۔۔۔ آنکھیں  گھمائیں، کیوں؟ سہی  تو  کہہ  رہا  ہوں۔۔۔ تمہاری  زبان  تو  دن  بہ  دن  لمبی  ہوتی  جا  رہی  ہے۔۔۔ جسے  کوئی  نہ  سدھار  سکے۔۔۔۔۔۔اسے  بیوی  سدھار  دیتی  ہے۔۔۔ داور  خان  طنزیہ  بولے۔۔۔"
    },
    {
      type: "paragraph",
      text: "بھول  ہے  آپ۔۔۔۔۔  کی  آرون  خان  کی  بیوی۔۔۔۔۔ کا  لیول  ہی الگ  ہوگا۔۔۔۔  ابھی  صرف  میں۔۔۔ تنگ  کر  رہا  ہوں  بعد  میں  ہم  دونوں  مل  کر  آپ۔۔۔۔۔ کو تنگ  کریں  گے۔۔۔ آرون  چڑاتی  مسکراہٹ  سے  بولا۔۔۔ داور  خان  کا  سرخ  چہرہ  دیکھ۔۔۔۔۔ عالیہ  بیگم  قہقہہ  لگا گئی۔۔۔"
    },
    {
      type: "paragraph",
      text: "پتا  نہیں  کیا  کھا  کر  پیدا  کیا  ہے۔۔۔ تم  نے۔۔۔۔۔  اس  نمونے کو۔۔۔  کیا  مطلب  ہے  آپ  کا۔۔۔۔۔۔ شاید  یہ  نمونہ  آپ  کا  بھی  کچھ  لگتا  ہے۔۔۔ عالیہ  کڑے  تیوروں  سے  بولی۔۔۔ عالیہ  بیگم  کے  تاثرات  دیکھ  داور  خان  سٹپٹائے۔۔۔ داور  خان  کا  چہرہ  دیکھ  آرون  قہقہہ  لگا  گیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "خبردار  آپ  نے  مجھے  نمونہ کہا  تو  لڑکیاں  فدا  ہیں۔۔۔ آپ  کے    بیٹے  پہ  آرون  بالوں  میں  ہاتھ  پھیرتا  بولا۔۔۔۔۔  داور  خان  آرون  کی  حرکتوں  پہ  تپ  گئے۔۔۔۔  ابھی  ان  کی  لڑائی  شدت۔۔۔۔۔۔  اختیار  کرتی  کہ  دروازے  پر دستک  ہوئی۔۔۔ گھر  کے  ملازم  نے  ایک۔ لفافہ۔۔۔ لا  کر داور  خان  کے  ہاتھ  میں  دیا۔۔۔"
    },
    {
      type: "paragraph",
      text: "سر  جی ، یہ  آج  شام  کوئی  صاحب  دے۔۔۔   کر  گئے  تھے، کہا  بہت  ضروری  ہے۔۔۔ داور  خان  نے  لفافہ  کھولا۔۔۔۔۔  اندر  ایک  پرانا،،،،،،،، خط  تھا۔  جیسے  برسوں  پرانا  ہو۔۔۔"
    },
    {
      type: "paragraph",
      text: "وہ  پڑھنے  لگے۔۔۔ ان  کی آنکھیں  پھٹ  گئیں۔۔۔۔۔ یہ… یہ  کیسے  ہو  سکتا  ہے؟ عالیہ  بیگم  نے  چونک  کر  دیکھا،،،،،،،  کیا  ہے  اس  میں؟۔۔۔ داور  خان  نے  خط  پر  ہاتھ  رکھا،،،،،،  اور  سر  جھکا  لیا۔۔۔ یہ… آرون  کے  بچپن  کا  ایک  راز  ہے۔۔۔"
    },
    {
      type: "paragraph",
      text: "آرون  آگے  بڑھا،  کیا  مطلب؟ کون  سا  راز؟ داور  خان خاموش  تھے۔۔۔ اور  عالیہ  بیگم  کی  آنکھیں  بھی  کسی۔۔۔۔۔ پرانی  یاد میں  ڈوبتی  جا  رہی  تھیں۔۔۔۔۔۔۔۔۔۔"
    },
    {
      type: "paragraph",
      text: "آپ لوگ پڑھ کر فولو نہیں کرتے محنت لگتی ہے بھئی فولو کر دیا کرو آپ کو قسط کیسی لگی کمنٹ میں ضرور بتائیں۔۔۔"
    }
  ]
};